[
  {
    "metadata": {
      "officialAuthorName": "Dionysius Areopagita",
      "authorSpanish": "Dionisio el Areopagita",
      "originalTitle": "De Caelesti Hierarchia",
      "titleSpanish": "La Jerarquía Celestial",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 15,
        "sections": [
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 15,
                    "chapterSummary": "El autor expone el método de la traducción y la interpretación de las jerarquías angélicas, aclarando cómo las mismas entidades pueden jerarquizar y ser jerarquizadas sin caer en contradicciones lógicas, enfatizando los tres movimientos fundamentales de las sustancias celestiales: conversión, estabilidad y providencia.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "lineNumber": [
                              1109,
                              1110,
                              1111,
                              1112,
                              1113
                            ],
                            "originalText": "Φέρε δὴ λοιπὸν ἀναπαύοντες ἡµῶν εἰ δοκεῖ τὸ νοερὸν ὄµµα τῆς περὶ τὰς ἑνικὰς καὶ ὑψηλὰς θεωρίας ἀγγελοπρεποῦς συντονίας ἐπὶ τὸ διαιρετὸν καὶ πολυµερὲς πλάτος τῆς πολυειδοῦς τῶν ἀγγελικῶν µορφοποιϊῶν ποικιλίας καταβάντες πάλιν ἀπ' αὐτῶν ὡς ἀπ' εἰκόνων ἐπὶ τὴν ἁπλότητα τῶν οὐρανίων νοῶν ἀναλυτικῶς ἀνακάµπτωµεν.",
                            "spanishTranslation": "Vamos ahora, si así parece, a descansar nuestro ojo intelectual de la intensa concentración angélica en las visiones unitarias y elevadas, descendiendo a la extensión divisible y multipartita de la variada diversidad de las formaciones angélicas; y de nuevo, a partir de estas como de imágenes, regresemos analíticamente a la simplicidad de las inteligencias celestiales."
                          },
                          {
                            "lineNumber": [
                              1114,
                              1115,
                              1116,
                              1117,
                              1118,
                              1119,
                              1120
                            ],
                            "originalText": "Ἔστω δέ σοι προδιεγνωσµένον ὡς αἱ τῶν ἱεροτύπων εἰκόνων ἀνακαθάρσεις τὰς αὐτὰς ἔσθ' ὅτε τῶν οὐρανίων οὐσιῶν διακοσµήσεις ἱεραρχούσας ἐµφαίνουσι καὶ αὖθις ἱεραρχουµένας καὶ τὰς ἐσχάτας ἱεραρχούσας ἱεραρχουµένας τε τὰς πρώτας καὶ τὰς αὐτὰς ὡς εἴρηται πρώτας τε καὶ µέσας καὶ τελευταίας ἐχούσας δυνάµεις, οὐδενὸς ἀτόπου λόγου παρεισαγοµένου κατὰ τὸν τοιόνδε τῶν ἀναπτύξεων τρόπον·",
                            "spanishTranslation": "Y que te sea conocido de antemano que las clarificaciones de las imágenes sagradas a veces manifiestan las mismas ordenaciones de las sustancias celestiales, jerarquizando y a su vez siendo jerarquizadas; y que las últimas jerarquizan, y las primeras son jerarquizadas; y que las mismas, como se ha dicho, poseen las facultades primeras, medias y últimas, sin introducir ninguna objeción ilógica en este modo de desarrollo."
                          },
                          {
                            "lineNumber": [
                              1120,
                              1121,
                              1122,
                              1123,
                              1124
                            ],
                            "originalText": "εἰ µὲν γὰρ ἱεραρχεῖσθαί τινας ὑπὸ τῶν προτέρων ἐλέγοµεν, εἶτα τῶν αὐτῶν ἱεραρχούσας καὶ τὰς προτέρας αὖθις ἱεραρχούσας τῶν τελευταίων ἱεραρχεῖσθαι πρὸς αὐτῶν ἐκείνων τῶν ἱεραρχουµένων, ὄντως ἀτοπία τὸ πρᾶγµα καὶ συγχύσεως πολλῆς ἀνάµεστον·",
                            "spanishTranslation": "Porque si dijéramos que algunos son jerarquizados por los anteriores, y luego que las mismas entidades que jerarquizan, y las anteriores que de nuevo jerarquizan a las últimas, son jerarquizadas por aquellas mismas que están siendo jerarquizadas, eso sería verdaderamente un absurdo y estaría lleno de gran confusión."
                          },
                          {
                            "lineNumber": [
                              1124,
                              1125,
                              1126,
                              1127,
                              1128,
                              1129
                            ],
                            "originalText": "εἰ δὲ τὰς αὐτὰς ἱεραρχεῖν τε καὶ ἱεραρχεῖσθαι λέγοµεν, οὐκέτι δὲ τῶν αὐτῶν ἢ πρὸς τῶν αὐτῶν, ἀλλ' αὐτὴν ἑκάστην ἱεραρχεῖσθαι µὲν ὑπὸ τῶν προτέρων, ἱεραρχεῖν δὲ τῶν τελευταίων, οὐκ ἀπεικότως ἄν τις φαίη τὰς ἐν τοῖς λογίοις ἱεροπλάστους µορφώσεις τὰς αὐτὰς ἔσθ' ὅτε δύνασθαι καὶ πρώταις καὶ µέσαις καὶ τελευταίαις δυνάµεσιν οἰκείως καὶ ἀληθῶς περιτεθῆναι,",
                            "spanishTranslation": "Pero si decimos que las mismas entidades jerarquizan y son jerarquizadas, ya no de las mismas o por las mismas, sino que cada una es jerarquizada por las anteriores, y jerarquiza a las últimas, no sería descabellado decir que las formaciones sagradas en las Escrituras a veces pueden ser apropiada y verdaderamente atribuidas a las facultades primeras, medias y últimas;"
                          },
                          {
                            "lineNumber": [
                              1129,
                              1130,
                              1131,
                              1132,
                              1133,
                              1134
                            ],
                            "originalText": "καὶ τὸ πρὸς τὸ ἄναντες οὖν ἐπιστρεπτικῶς ἀνατείνεσθαι καὶ τὸ περὶ ἑαυτὰς ἀρρεπῶς εἰλεῖσθαι τῶν οἰκείων οὔσας φρουρητικὰς δυνάµεων καὶ τὸ τῇ περὶ τὰ δεύτερα κοινωνικῇ προόδῳ τῆς προνοητικῆς αὐτὰς ἐν µεθέξει δυνάµεως εἶναι πάσαις ἀψευδῶς ἁρµόσει ταῖς οὐρανίαις οὐσίαις, εἰ καὶ ταῖς µὲν ὑπερκειµένως καὶ ὁλικῶς, ὡς πολλάκις εἴρηται, ταῖς δὲ µερικῶς καὶ ὑφειµένως.",
                            "spanishTranslation": "y por lo tanto, el tender ascensionalmente de manera conversiva hacia lo superior, y el girar inquebrantablemente alrededor de sí mismas, siendo guardianas de sus propias facultades, y el estar en participación de la potencia providente mediante la progresión comunicativa hacia lo secundario, todo esto se aplicará infaliblemente a todas las sustancias celestiales, aunque en unas de manera supereminente y universal, como se ha dicho muchas veces, y en otras de manera parcial y subordinada."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 15,
                    "chapterSummary": "Explicación del simbolismo del fuego en la descripción de las jerarquías celestiales y sus propiedades divinas.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "teología",
                              "símbolos",
                              "purificación",
                              "fuego",
                              "hierografía"
                            ],
                            "lineNumber": [
                              1135,
                              1136,
                              1137
                            ],
                            "notes": {
                              "notesLinguistics": "Ἀρκτέον y ζητητέον son verbos en infinitivo de obligación, indicando 'debe comenzarse' y 'debe buscarse'. ἀνακαθάρσει se refiere a una purificación o clarificación, esencial para entender el simbolismo. ἐµπύριον significa 'ígneo', 'de fuego'. ἱερογραφίαν es 'escritura sagrada'."
                            },
                            "originalText": "Ἀρκτέον δὲ τοῦ λόγου καὶ ζητητέον ἐν πρώτῃ τῶν τύπων ἀνακαθάρσει δι' ἣν αἰτίαν ἡ θεολογία σχεδὸν παρὰ πάσας εὑρίσκεται τιµῶσα τὴν ἐµπύριον ἱερογραφίαν.",
                            "spanishTranslation": "Hay que comenzar el discurso y buscar, en primer lugar, en la purificación de las figuras, por qué razón la teología se encuentra, casi por encima de todas (las cosas), honrando la hierografía ígnea (o escritura sagrada de fuego)."
                          },
                          {
                            "keywords": [
                              "ruedas de fuego",
                              "seres vivientes",
                              "hombres",
                              "sustancias celestiales",
                              "carbones",
                              "ríos de fuego",
                              "profecías",
                              "Ezequiel",
                              "Daniel"
                            ],
                            "lineNumber": [
                              1138,
                              1139,
                              1140,
                              1141,
                              1142
                            ],
                            "notes": {
                              "notesBiblical": "Se alude a visiones proféticas como las de Ezequiel (Ez 1:15-21) que describe ruedas de fuego, o Daniel (Dn 7:9-10) con el 'trono de llamas de fuego' y 'un río de fuego que fluía y salía delante de él'.",
                              "notesLinguistics": "πυρώδεις significa 'de fuego', 'ardientes'. πεπυρωµένα significa 'encendidos', 'inflamados'. ἀσχέτῳ οἴζῳ se traduce como 'con un bramido incontenible', refiriéndose al estruendo del río de fuego."
                            },
                            "originalText": "Εὑρήσεις γοῦν αὐτὴν οὐ µόνον τροχοὺς πυρώδεις διαπλάττουσαν ἀλλὰ καὶ ζῷα πεπυρωµένα καὶ ἄνδρας ὡς πῦρ ἐξαστράπτοντας καὶ περὶ αὐτὰς τὰς οὐρανίας οὐσίας σωροὺς ἀνθράκων πυρὸς περιτιθεῖσαν καὶ ποταµοὺς ἀσχέτῳ οἴζῳ πυριφλεγέθοντας.",
                            "spanishTranslation": "La encontrarás, pues, no solo modelando ruedas de fuego, sino también seres vivientes encendidos y hombres que resplandecen como fuego, y alrededor de las propias sustancias celestiales, montones de carbones encendidos, y ríos que arden en fuego con un bramido incontenible."
                          },
                          {
                            "keywords": [
                              "tronos",
                              "fuego",
                              "Serafines",
                              "energía divina",
                              "simbolismo"
                            ],
                            "lineNumber": [
                              1143,
                              1144,
                              1145,
                              1146
                            ],
                            "notes": {
                              "notesBiblical": "La mención de 'tronos de fuego' se encuentra en Daniel 7:9. Los Serafines son mencionados en Isaías 6:2-3. El nombre hebreo 'Serafín' (שָׂרָף) está etimológicamente relacionado con el verbo 'quemar' (שָׂרַף), lo que Dionisio interpreta como 'los encendedores' o 'los ardientes'.",
                              "notesLinguistics": "πυρίους significa 'ígneos', 'de fuego'. ἐµπρηστὰς se traduce como 'encendedores' o 'los que queman'. τυποπλαστίαν se refiere a la formación de figuras o representaciones simbólicas."
                            },
                            "originalText": "Ἀλλὰ καὶ τοὺς θρόνους φησὶ πυρίους εἶναι καὶ αὐτοὺς δὲ τοὺς ὑπερτάτους Σεραφὶµ ἐµπρηστὰς ὄντας ἐκ τῆς ἐπωνυµίας ἐµφαίνει καὶ τὴν πυρὸς ἰδιότητα καὶ ἐνέργειαν αὐτοῖς ἀπονέµει καὶ ὅλως ἄνω καὶ κάτω τὴν ἐµπύριον τιµᾷ ἐκκρίτως τυποπλαστίαν.",
                            "spanishTranslation": "Y dice que los tronos son de fuego, y a los mismos Serafines más elevados los muestra como encendedores por su nombre, y les atribuye la propiedad y energía del fuego, y en general, de arriba abajo, honra distintivamente la representación figurativa ígnea."
                          },
                          {
                            "keywords": [
                              "cualidad ígnea",
                              "inteligencias celestiales",
                              "semejanza divina"
                            ],
                            "lineNumber": [
                              1147,
                              1148
                            ],
                            "notes": {
                              "notesLinguistics": "θεοειδέστατον es el superlativo de 'theoeides', significando 'lo más semejante a Dios' o 'lo más divino'."
                            },
                            "originalText": "Τὸ µὲν οὖν πυρῶδες ἐµφαίνειν οἴοµαι τὸ τῶν οὐρανίων νοῶν θεοειδέστατον.",
                            "spanishTranslation": "Así pues, lo que manifiesta la cualidad ígnea, yo creo que es lo más semejante a Dios de las inteligencias celestiales."
                          },
                          {
                            "keywords": [
                              "teólogos",
                              "sustancia divina",
                              "supraesencial",
                              "informe",
                              "fuego",
                              "energía divina",
                              "imágenes"
                            ],
                            "lineNumber": [
                              1149,
                              1150,
                              1151,
                              1152
                            ],
                            "notes": {
                              "notesLinguistics": "ὑπερούσιον significa 'supraesencial'. ἀµόρφωτον significa 'informe', 'sin forma'. θεαρχικῆς se refiere a lo 'divino', 'del principio divino'. εἰ θέµις εἰπεῖν es una expresión idiomática que significa 'si es lícito decir' o 'con permiso de hablar'."
                            },
                            "originalText": "Οἱ γὰρ ἱεροὶ θεολόγοι τὴν ὑπερούσιον καὶ ἀµόρφωτον οὐσίαν ἐν πυρὶ πολλαχῇ διαγράφουσιν ὡς ἔχοντι πολλὰς τῆς θεαρχικῆς εἰ θέµις εἰπεῖν ἰδιότητος ὡς ἐν ὁρατοῖς εἰκόνας.",
                            "spanishTranslation": "Porque los sagrados teólogos describen la sustancia supraesencial e informe de muchas maneras en el fuego, como si tuviera, si es lícito decirlo, muchas propiedades de la energía divina, como imágenes en lo visible."
                          },
                          {
                            "keywords": [
                              "fuego sensible",
                              "propiedades del fuego",
                              "analogías divinas",
                              "inmutable",
                              "iluminador",
                              "transformador",
                              "inabarcable"
                            ],
                            "lineNumber": [
                              1153,
                              1154,
                              1155,
                              1156,
                              1157,
                              1158,
                              1159,
                              1160,
                              1161,
                              1162,
                              1163,
                              1164,
                              1165,
                              1166,
                              1167
                            ],
                            "notes": {
                              "notesLinguistics": "Dionisio describe aquí 24 propiedades del fuego sensible, que utiliza como analogías de las propiedades divinas. ἀµιγῶς significa 'sin mezcla'. παµφαὲς, 'todo luminoso'. ἄσχετον, 'incontrolable'. ἀθεώρητον, 'inobservable'. αὐτοκρατητικὸν, 'autosuficiente', 'con poder propio'. ἀλλοιωτικόν, 'transformador'. µεταδοτικὸν, 'comunicativo'. ἀνανεωτικὸν, 'renovador'. ζωπύρῳ, 'vivificante'. φωτιστικὸν, 'iluminador'. ἀπερικαλύπτοις, 'no cubiertos', 'descubiertos'. ἀκράτητον, 'incontenible'. διακριτικὸν, 'discriminador'. ἀναλλοίωτον, 'inmutable'. ἀνώφορον, 'ascendente'. ὀξύπορον, 'de rápido curso'. ὑποπεζίας ὑφέσεως, 'bajeza ni disminución'. ἀεικίνητον, 'siempre en movimiento'. ταυτοκίνητον, 'moviéndose de la misma manera'. κινητικὸν ἑτέρων, 'moviendo a otros'. περιληπτικὸν, 'abarcador'. ἀπερίληπτον, 'inabarcable'. ἀπροσδεὲς ἑτέρου, 'sin necesidad de otro'. λανθανόντως αὐξητικὸν, 'aumentándose latente/ocultamente'. δραστήριον, 'activo'. δυνατόν, 'potente'. ἀµελούµενον, 'desatendido', 'descuidado'. τῇ τρίψει, 'por la fricción'. συµφυῶς, 'connaturalmente'. οἰκείως, 'de manera propia'. ἐξαίφνης, 'de repente'. ἀκαταλήπτως ἀφιπτάµενον, 'desaparece incomprensiblemente'. ἀµείωτον, 'inalterable'. πανολβίαις, 'plenamente bienaventuradas'."
                            },
                            "originalText": "Τὸ γὰρ αἰσθητὸν πῦρ ἔστι µὲν ὡς εἰπεῖν ἐν πᾶσι καὶ διὰ πάντων ἀµιγῶς φοιτᾷ καὶ ἐξῄρηται πάντων καὶ παµφαὲς ὂν ἅµα καὶ ὡς κρύφιον, ἄγνωστον αὐτὸ καθ' αὑτὸ µὴ προκειµένης ὕλης εἰς ἣν ἀναφαίνοι τὴν οἰκείαν ἐνέργειαν, ἄσχετόν τε καὶ ἀθεώρητον, αὐτοκρατητικὸν ἁπάντων καὶ τὰ ἐν οἷς ἂν ἐγγένηται πρὸς τὴν οἰκείαν ἐνέργειαν ἀλλοιωτικόν, µεταδοτικὸν ἑαυτοῦ πᾶσι τοῖς ὁπωσοῦν πλησιάζουσιν, ἀνανεωτικὸν τῇ ζωπύρῳ θερµότητι, φωτιστικὸν ταῖς ἀπερικαλύπτοις ἐλλάµψεσιν, ἀκράτητον ἀµιγὲς διακριτικὸν ἀναλλοίωτον, ἀνώφορον ὀξύπορον, ὑψηλὸν οὐδεµιᾶς ἀνεχόµενον ὑποπεζίας ὑφέσεως, ἀεικίνητον ταυτοκίνητον κινητικὸν ἑτέρων, περιληπτικὸν ἀπερίληπτον, ἀπροσδεὲς ἑτέρου, λανθανόντως αὐξητικὸν ἑαυτοῦ καὶ πρὸς τὰς ὑποδεχοµένας ὕλας ἐκφαῖνον τὴν ἑαυτοῦ µεγαλειότητα, δραστήριον δυνατόν, ἅπασι παρὸν ἀοράτως ἀµελούµενον οὐκ εἶναι δοκοῦν, τῇ τρίψει δὲ καθάπερ τινὶ ζητήσει συµφυῶς καὶ οἰκείως ἐξαίφνης ἀναφαινόµενον καὶ αὖθις ἀκαταλήπτως ἀφιπτάµενον, ἀµείωτον ἐν πάσαις ταῖς πανολβίαις ἑαυτοῦ µεταδόσεσι.",
                            "spanishTranslation": "Porque el fuego sensible está, por así decirlo, en todas las cosas y a través de todas ellas transita sin mezcla, y está exento de todas ellas, y siendo todo luminoso a la vez, es como oculto, desconocido en sí mismo si no hay materia expuesta en la cual manifieste su propia energía; incontrolable e inobservable, autocapaz sobre todas las cosas y capaz de transformar hacia su propia energía aquello en lo que se engendra; comunicador de sí mismo a todos los que de alguna manera se acercan; renovador por su calor vivificante; iluminador con resplandores descubiertos; incontenible, sin mezcla, discriminador, inmutable, ascendente, de rápido movimiento, elevado, no tolerando ninguna bajeza ni disminución; siempre en movimiento, moviéndose de la misma manera, moviendo a otros; abarcador pero inabarcable; sin necesidad de otro; latente, aumentándose a sí mismo y manifestando su grandeza hacia las materias que lo reciben; activo, potente; presente en todo de manera invisible, descuidado, pareciendo no existir, pero por la fricción, como por una búsqueda, surge connaturalmente y de manera propia de repente se manifiesta y de nuevo se desvanece incomprensiblemente; inalterable en todas sus bienaventuradas comunicaciones."
                          },
                          {
                            "keywords": [
                              "propiedades del fuego",
                              "energía divina",
                              "imágenes sensibles"
                            ],
                            "lineNumber": [
                              1168,
                              1169,
                              1170
                            ],
                            "notes": {
                              "notesLinguistics": "θεαρχικῆς se refiere a la energía 'divina' o 'del principio divino'."
                            },
                            "originalText": "Καὶ πολλὰς ἄν τις εὕροι τοῦ πυρὸς ἰδιότητας οἰκείας ὡς ἐν αἰσθητοῖς εἰκόνας θεαρχικῆς ἐνεργείας.",
                            "spanishTranslation": "Y uno podría encontrar muchas propiedades del fuego que son, en lo sensible, imágenes propias de la energía divina."
                          },
                          {
                            "keywords": [
                              "teósofos",
                              "sustancias celestiales",
                              "fuego",
                              "semejanza divina",
                              "imitación divina"
                            ],
                            "lineNumber": [
                              1171,
                              1172
                            ],
                            "notes": {
                              "notesLinguistics": "θεόσοφοι significa 'teósofos' o 'sabios divinos'. θεοµίµητον se refiere a la 'imitación de lo divino' o 'semejanza a lo divino'."
                            },
                            "originalText": "Τοῦτο γοῦν εἰδότες οἱ θεόσοφοι τὰς οὐρανίας οὐσίας ἐκ πυρὸς διαπλάττουσιν, ἐµφαίνοντες αὐτῶν τὸ θεοειδὲς καὶ ὡς ἐφικτὸν θεοµίµητον.",
                            "spanishTranslation": "Sabiendo esto, pues, los teósofos configuran las sustancias celestiales a partir del fuego, manifestando su semejanza a Dios y, en la medida de lo posible, su imitación de lo divino."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 15,
                    "chapterSummary": "Análisis de las representaciones simbólicas de los ángeles, explicando cómo las formas humanas y otras figuras se usan para comunicar atributos divinos y celestiales. Dionisio desglosa cada parte del cuerpo o figura simbólica y su significado anagógico en el contexto de la jerarquía celestial.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [
                              "antropomorfo",
                              "inteligible",
                              "facultades visuales",
                              "superior",
                              "figura",
                              "rectitud",
                              "elevación",
                              "mando",
                              "liderazgo",
                              "sensación",
                              "animales irracionales",
                              "mente",
                              "ciencia racional",
                              "alma",
                              "indómita",
                              "inconquistable"
                            ],
                            "lineNumber": [
                              1173,
                              1174,
                              1175,
                              1176,
                              1177,
                              1178,
                              1179
                            ],
                            "notes": {
                              "notesGreek": "ἀνθρωποµόρφους (anthropomorphous): con forma humana. νοερὸν (noeron): inteligible, referente al intelecto o la mente. ἄναντες (anantes): hacia arriba, superior. ἀρχικὸν (archikon): de mando, principal. ἡγεµονικὸν (hegemonikon): de liderazgo, gobernante. περιουσίαν (periousian): abundancia, superabundancia. ἀδούλωτον (adoulōton): indómito, no esclavizado. ἀκράτητον (akratēton): inconquistable, incontrolable.",
                              "notesLinguistics": "La construcción 'διὰ τὸ' (dia to) seguido de un adjetivo sustantivado con artículo neutro (e.g., 'τὸ νοερὸν') es común en griego para expresar causa, 'debido a lo...'. Este uso refleja la tendencia filosófica de Dionisio a conceptualizar atributos abstractos como esencias o principios causales. La acumulación de adjetivos en -ικὸν (-ikon) enfatiza las cualidades inherentes y funcionales asociadas a lo humano idealizado."
                            },
                            "originalText": "Ἀλλὰ καὶ ἀνθρωποµόρφους αὐτοὺς ἀναγράφουσι διὰ τὸ νοερὸν καὶ τὸ πρὸς τὸ ἄναντες ἔχειν τὰς ὀπτικὰς δυνάµεις καὶ τὸ τοῦ σχήµατος εὐθὺ καὶ ὄρθιον καὶ τὸ κατὰ φύσιν ἀρχικὸν καὶ ἡγεµονικὸν καὶ τὸ κατ' αἴσθησιν µὲν ἐλάχιστον ὡς πρὸς τὰς λοιπὰς τῶν ἀλόγων ζῴων δυνάµεις, κρατητικὸν δὲ πάντων τῇ τοῦ νοῦ κατὰ περιουσίαν δυνάµει καὶ τῇ κατὰ λογικὴν ἐπιστήµην ἐπικρατείᾳ καὶ κατὰ τὸ φύσει τῆς ψυχῆς ἀδούλωτον καὶ ἀκράτητον.",
                            "spanishTranslation": "Pero también los describen con forma humana debido a lo inteligible, y a que sus facultades visuales están dirigidas hacia lo superior, y a la rectitud y elevación de su figura, y a su naturaleza de mando y liderazgo, y a que, aunque en cuanto a la sensación es lo mínimo en comparación con las demás facultades de los animales irracionales, sin embargo, es dominante sobre todo por la facultad superabundante de la mente, y por la supremacía de la ciencia racional, y por la naturaleza indómita e inconquistable del alma."
                          },
                          {
                            "keywords": [
                              "multiplicidad corporal",
                              "imágenes armoniosas",
                              "potencias celestiales",
                              "facultades visuales",
                              "luces divinas",
                              "translúcida",
                              "elevación",
                              "recepción",
                              "suave",
                              "fluida",
                              "pura",
                              "abierta",
                              "sin pasión",
                              "iluminaciones teárquicas"
                            ],
                            "lineNumber": [
                              1180,
                              1181,
                              1182,
                              1183,
                              1184,
                              1185
                            ],
                            "notes": {
                              "notesGreek": "πολυµερείας (polymereias): multiplicidad de partes. διειδεστάτην (dieidestatēn): la más translúcida, diáfana. ἀνάνευσιν (ananeyusín): elevación, movimiento hacia arriba. ἀντίτυπον (antitýpon): que opone resistencia, impenetrable. ὀξυκίνητον (oxykinēton): de rápido movimiento. ἀναπεπταµένην (anapetasmenēn): abierta. ἀπαθῶς (apathōs): sin pasión, impasiblemente. θεαρχικῶν ἐλλάµψεων (thearchikōn ellámpsōn): iluminaciones divinas o teárquicas (de la Fuente Divina).",
                              "notesLinguistics": "El uso del superlativo 'διειδεστάτην' (la más translúcida) enfatiza la pureza extrema requerida para la recepción de las luces divinas. La serie de adjetivos 'ἁπαλὴν καὶ ὑγρὰν καὶ οὐκ ἀντίτυπον, ἀλλ' ὀξυκίνητον καὶ καθαρὰν καὶ ἀναπεπταµένην ἀπαθῶς' subraya las cualidades de receptividad pasiva y sin resistencia, pero con prontitud y pureza."
                            },
                            "originalText": "Ἔστι δὲ καὶ καθ' ἕκαστον ὡς οἶµαι τῆς σωµατικῆς ἡµῶν πολυµερείας εἰκόνας ἐναρµονίους ἐξευρεῖν τῶν οὐρανίων δυνάµεων φάσ κοντας τὰς µὲν ὀπτικὰς ἐµφαίνειν δυνάµεις τὴν πρὸς τὰ θεῖα φῶτα διειδεστάτην ἀνάνευσιν καὶ αὖθις τὴν ἁπαλὴν καὶ ὑγρὰν καὶ οὐκ ἀντί τυπον, ἀλλ' ὀξυκίνητον καὶ καθαρὰν καὶ ἀναπεπταµένην ἀπαθῶς ὑπο δοχὴν τῶν θεαρχικῶν ἐλλάµψεων,",
                            "spanishTranslation": "Y es posible, creo, encontrar en cada parte de nuestra multiplicidad corporal imágenes armoniosas de las potencias celestiales, afirmando que las facultades visuales manifiestan la elevación más translúcida hacia las luces divinas, y de nuevo la recepción suave, fluida y no resistente, sino de rápido movimiento, pura y abierta sin pasión de las iluminaciones teárquicas."
                          },
                          {
                            "keywords": [
                              "facultades olfativas",
                              "discriminativas",
                              "percepción",
                              "fragancia",
                              "por encima de la mente",
                              "conocimiento",
                              "rechazo"
                            ],
                            "lineNumber": [
                              1185,
                              1186,
                              1187
                            ],
                            "notes": {
                              "notesGreek": "ὀσφραντῶν (osphrantōn): olfativas. διακριτικὰς (diakritikás): discriminativas. ὑπὲρ νοῦν (hyper noun): por encima de la mente, supramental. εὐώδους διαδόσεως (euōdous diadoseōs): difusión fragante. ὡς ἐφικτὸν (hōs ephikton): en la medida de lo posible. ἀντιληπτικὸν (antilēptikon): perceptivo. ὁλικῶς ἀποφευκτικόν (holikōs apopheuktikon): completamente de rechazo.",
                              "notesLinguistics": "La expresión 'ὑπὲρ νοῦν' (por encima de la mente) es clave en el pensamiento dionisíaco para referirse a la trascendencia divina que supera la comprensión racional. El olfato se convierte en un sentido espiritual capaz de 'percibir' y 'discernir' las emanaciones divinas de aquello que es ajeno a ellas."
                            },
                            "originalText": "τὰς δὲ τῶν ὀσφραντῶν διακριτικὰς δυνάµεις τὸ τῆς ὑπὲρ νοῦν εὐώδους διαδόσεως ὡς ἐφικτὸν ἀντιληπτικὸν καὶ τῶν µὴ τοιούτων ἐν ἐπιστήµῃ διακριτικὸν καὶ ὁλικῶς ἀποφευκτικόν,",
                            "spanishTranslation": "Y las facultades olfativas discriminativas, la percepción, en la medida de lo posible, de la difusión de la fragancia que está por encima de la mente, y la discriminación, con conocimiento, de lo que no es así, y su completo rechazo."
                          },
                          {
                            "keywords": [
                              "facultades de los oídos",
                              "participación",
                              "recepción cognoscitiva",
                              "inspiración teárquica"
                            ],
                            "lineNumber": [
                              1188,
                              1189
                            ],
                            "notes": {
                              "notesGreek": "ὤτων (ōtōn): de los oídos. µετοχικὸν (metochikon): participativo. γνωστικῶς (gnostikōs): cognoscitivamente, con conocimiento. ὑποδεκτικὸν (hypodektikon): receptivo. θεαρχικῆς ἐπιπνοίας (thearchikēs epipnoias): inspiración teárquica o divina.",
                              "notesLinguistics": "La combinación de 'µετοχικὸν καὶ γνωστικῶς ὑποδεκτικὸν' (participativo y receptivo cognoscitivamente) enfatiza que la audición espiritual no es solo una recepción pasiva, sino una asimilación activa que implica conocimiento y participación en la esencia de la inspiración divina."
                            },
                            "originalText": "τὰς δὲ τῶν ὤτων δυνάµεις τὸ µετοχικὸν καὶ γνωστικῶς ὑποδεκτικὸν τῆς θεαρχικῆς ἐπιπνοίας,",
                            "spanishTranslation": "Y las facultades de los oídos, la participación y la recepción cognoscitiva de la inspiración teárquica."
                          },
                          {
                            "keywords": [
                              "facultades gustativas",
                              "plenitud",
                              "alimentos inteligibles",
                              "conductos divinos",
                              "nutritivos",
                              "recepción"
                            ],
                            "lineNumber": [
                              1189,
                              1190
                            ],
                            "notes": {
                              "notesGreek": "γευστικὰς (geustikás): gustativas. νοητῶν τροφῶν (noētōn trophōn): alimentos inteligibles, espirituales. ἀποπλήρωσιν (apoplērōsin): plenitud, satisfacción. ὀχετῶν (ochetōn): conductos, canales.",
                              "notesLinguistics": "La analogía del 'gusto' con la 'plenitud de alimentos inteligibles' es una metáfora poderosa para la satisfacción espiritual que se deriva del conocimiento y la comunión con lo divino, trascendiendo la experiencia sensorial común. La idea de 'conductos divinos y nutritivos' sugiere canales a través de los cuales la gracia y la sabiduría fluyen hacia el alma."
                            },
                            "originalText": "τὰς δὲ γευστικὰς τὴν τῶν νοητῶν τροφῶν ἀποπλήρωσιν καὶ τὸ τῶν θείων καὶ τροφίµων ὀχετῶν ὑποδεκτικόν,",
                            "spanishTranslation": "Y las facultades gustativas, la plenitud de los alimentos inteligibles y la capacidad de recepción de los conductos divinos y nutritivos."
                          },
                          {
                            "keywords": [
                              "facultades táctiles",
                              "discernimiento",
                              "conocimiento",
                              "conveniente",
                              "perjudicial"
                            ],
                            "lineNumber": [
                              1191,
                              1192
                            ],
                            "notes": {
                              "notesGreek": "ἁπτικὰς (haptikás): táctiles. προσφυοῦς (prosphyoûs): conveniente, lo que se adhiere bien. βλάπτοντος (bláptontos): perjudicial, lo que daña. διαγνωστικόν (diagnostikon): discernidor, diagnosticador.",
                              "notesLinguistics": "El 'tacto' se eleva aquí a una facultad de discernimiento espiritual, capaz de reconocer lo que es 'apropiado' o 'beneficioso' para el alma y lo que es 'dañino'. Esto implica una interacción directa y experiencial con las realidades espirituales, no solo una aprehensión intelectual."
                            },
                            "originalText": "τὰς ἁπτικὰς δὲ τὸ τοῦ προσφυοῦς ἢ τοῦ βλάπτοντος ἐν ἐπιστήµῃ διαγνωστικόν,",
                            "spanishTranslation": "Y las facultades táctiles, el discernimiento con conocimiento de lo que es conveniente o de lo que es perjudicial."
                          },
                          {
                            "keywords": [
                              "párpados",
                              "cejas",
                              "protección",
                              "intuiciones teopáticas",
                              "contemplación divina"
                            ],
                            "lineNumber": [
                              1192,
                              1193
                            ],
                            "notes": {
                              "notesGreek": "βλέφαρα (blephara): párpados. ὀφρύας (ophryas): cejas. θεοπτικῶν νοήσεων (theoptikōn noēseōn): intuiciones o pensamientos que ven a Dios (teopáticas). φρουρητικόν (phrourētikón): protector, guardián.",
                              "notesLinguistics": "La función protectora de los párpados y las cejas se extrapola a la esfera espiritual como una guardia para las 'intuiciones teopáticas', sugiriendo la necesidad de proteger la mente de distracciones o impurezas que puedan oscurecer la visión divina. El término 'θεοπτικῶν' combina 'θεός' (Dios) y 'ὁράω' (ver), indicando una visión directa de lo divino."
                            },
                            "originalText": "τὰ βλέφαρα δὲ καὶ τὰς ὀφρύας τὸ τῶν θεοπτικῶν νοήσεων φρουρητικόν,",
                            "spanishTranslation": "Y los párpados y las cejas, la protección de las intuiciones teopáticas."
                          },
                          {
                            "keywords": [
                              "pubertad",
                              "juventud",
                              "fuerza vital",
                              "plena floración"
                            ],
                            "lineNumber": [
                              1193,
                              1194
                            ],
                            "notes": {
                              "notesGreek": "ἡβῶσαν (hēbōsan): en la pubertad. νεανικὴν ἡλικίαν (neanikēn hēlikian): edad juvenil. ἐπακµαζούσης (epakmazousēs): en su apogeo, floreciendo. ζωτικῆς δυνάµεως (zōtikēs dynameōs): fuerza vital.",
                              "notesLinguistics": "La referencia a la 'edad de la pubertad y la juventud' no es literal, sino una metáfora para una vitalidad espiritual constante y siempre en su cenit, inmutable por el deterioro físico o temporal. 'ἐπακµαζούσης' evoca la idea de un florecimiento perpetuo y vigor. Dionisio evita las connotaciones de decrepitud o madurez mundana en sus símbolos de lo celestial."
                            },
                            "originalText": "τὴν ἡβῶσαν δὲ καὶ νεανικὴν ἡλικίαν τὸ τῆς ἐπακµαζούσης ἀεὶ ζωτικῆς δυνάµεως,",
                            "spanishTranslation": "Y la edad de la pubertad y la juventud, la fuerza vital que siempre está en plena floración."
                          },
                          {
                            "keywords": [
                              "dientes",
                              "dividir",
                              "perfección nutritiva",
                              "sustancia inteligible",
                              "poder providencial",
                              "comprensión unificada",
                              "más divina",
                              "analogía anagógica",
                              "más inferior"
                            ],
                            "lineNumber": [
                              1194,
                              1195,
                              1196,
                              1197
                            ],
                            "notes": {
                              "notesGreek": "ὀδόντας (odontas): dientes. διαιρετικὸν (diairetikón): divisor, discriminador. ἐνδιδοµένης τροφίµου τελειότητος (endidomenēs trophimou teleiotētos): perfección nutritiva que se entrega. οὐσία νοερὰ (ousia noera): sustancia inteligible. ἑνοειδῆ νόησιν (henoeidē noēsin): comprensión unificada, visión unificada. προνοητικῇ δυνάµει (pronoeōtikē dynamei): por poder providencial. πληθύει (plēthýei): multiplica. καταδεεστέρας (katadeesteras): inferior. ἀναγωγικὴν ἀναλογίαν (anagōgikēn analogian): analogía anagógica (que eleva o conduce hacia arriba).",
                              "notesLinguistics": "Esta elaborada analogía de los dientes para la división y multiplicación de la 'perfección nutritiva' es un ejemplo clave del pensamiento jerárquico de Dionisio. Sugiere que la revelación divina se entrega de forma unitaria ('ἑνοειδῆ νόησιν') desde lo más divino, y luego las inteligencias inferiores la 'dividen y multiplican' para adaptarla a su propia capacidad de comprensión, manteniendo una 'analogía anagógica' que permite el ascenso."
                            },
                            "originalText": "τοὺς ὀδόντας δὲ τὸ διαιρετικὸν τῆς ἐνδιδοµένης τροφίµου τελειότητος (ἑκάστη γὰρ οὐσία νοερὰ τὴν δωρουµένην αὐτῇ πρὸς τῆς θειοτέρας ἑνοειδῆ νόησιν προνοητικῇ δυνάµει διαιρεῖ καὶ πληθύει πρὸς τὴν τῆς καταδεεστέρας ἀναγωγικὴν ἀναλογίαν),",
                            "spanishTranslation": "Y los dientes, la capacidad de dividir la perfección nutritiva que se recibe (pues cada sustancia inteligible, por su poder providencial, divide y multiplica la comprensión unificada que le es otorgada por la más divina, según la analogía anagógica de la más inferior)."
                          },
                          {
                            "keywords": [
                              "hombros",
                              "antebrazos",
                              "manos",
                              "creativo",
                              "activo",
                              "operante"
                            ],
                            "lineNumber": [
                              1197,
                              1198,
                              1199
                            ],
                            "notes": {
                              "notesGreek": "ὤµους (ōmous): hombros. ὠλένας (ōlenas): antebrazos, codos. ποι ητικὸν (poiētikón): creativo, productivo. ἐνεργητικὸν (energētikón): activo, energético. δραστήριον (drastērión): operante, eficaz.",
                              "notesLinguistics": "La acumulación de términos 'ποιητικὸν καὶ ἐνεργητικὸν καὶ δραστήριον' enfatiza la multidimensionalidad de la acción divina y angelical, que es creativa, dinámica y efectiva, manifestada a través de los miembros superiores del cuerpo."
                            },
                            "originalText": "τοὺς ὤµους δὲ καὶ τὰς ὠλένας καὶ αὖθις τὰς χεῖρας τὸ ποιητικὸν καὶ ἐνεργητικὸν καὶ δραστήριον,",
                            "spanishTranslation": "Y los hombros y los antebrazos y de nuevo las manos, lo creativo, activo y operante."
                          },
                          {
                            "keywords": [
                              "corazón",
                              "símbolo",
                              "vida teoiforme",
                              "benevolente",
                              "fuerza vital",
                              "provee"
                            ],
                            "lineNumber": [
                              1199,
                              1200
                            ],
                            "notes": {
                              "notesGreek": "καρδίαν (kardían): corazón. θεοειδοῦς ζωῆς (theoeidous zōēs): vida semejante a Dios, teoiforme. ἀγαθοειδῶς (agathoeidōs): benevolente, bondadosamente. διασπειρούσης (diaspeirousēs): que esparce, distribuye. προνοούµενα (pronooumena): sobre quienes se provee, a quienes se cuida.",
                              "notesLinguistics": "El corazón, tradicionalmente centro de la vida y las emociones, se convierte en el símbolo de la 'vida teoiforme' que distribuye su fuerza vital 'benevolente'. Esto resalta la bondad intrínseca y la naturaleza providencial de Dios, que se derrama sobre todo lo creado."
                            },
                            "originalText": "τὴν δ' αὖ καρδίαν σύµβολον εἶναι τῆς θεοειδοῦς ζωῆς τῆς τὴν οἰκείαν ζωτικὴν δύναµιν ἀγαθοειδῶς εἰς τὰ προνοούµενα διασπειρούσης,",
                            "spanishTranslation": "Y el corazón, ser símbolo de la vida teoiforme que benevolamente esparce su propia fuerza vital hacia aquellos sobre quienes provee."
                          },
                          {
                            "keywords": [
                              "pecho",
                              "indomable",
                              "protector",
                              "corazón",
                              "difusión vivificante"
                            ],
                            "lineNumber": [
                              1201,
                              1202
                            ],
                            "notes": {
                              "notesGreek": "στέρνα (sterna): pecho. ἀδάµαστον (adámaston): indomable, invencible. φρουρητικὸν (phrourētikón): protector. ζωοποιοῦ διαδόσεως (zōopoiou diadoseōs): difusión vivificante.",
                              "notesLinguistics": "La función protectora del pecho sobre el corazón se interpreta como la 'indomabilidad' y 'protección' de la fuente de vida divina, asegurando que la 'difusión vivificante' no sea comprometida."
                            },
                            "originalText": "τὰ στέρνα δὲ αὖθις ἐµφαίνειν τὸ ἀδάµαστον καὶ τὸ φρουρητικὸν ὡς ἐπὶ τῆς ὑποκειµένης καρδίας τῆς ζωοποιοῦ διαδόσεως,",
                            "spanishTranslation": "Y el pecho, de nuevo, manifiesta lo indomable y lo protector, como sobre el corazón subyacente de la difusión vivificante."
                          },
                          {
                            "keywords": [
                              "espalda",
                              "unificador",
                              "fuerzas vivificantes"
                            ],
                            "lineNumber": [
                              1202,
                              1203
                            ],
                            "notes": {
                              "notesGreek": "νῶτα (nōta): espalda. συνεκτικὸν (synektikon): cohesivo, lo que mantiene unido. ζωογόνων (zōogonōn): vivificante.",
                              "notesLinguistics": "La espalda, como soporte principal del cuerpo, simboliza la fuerza que 'mantiene unidas' todas las 'fuerzas vivificantes', implicando una función de cohesión y estabilidad en el orden divino."
                            },
                            "originalText": "τὰ δὲ νῶτα τὸ συνεκτικὸν τῶν ζωογόνων ἁπασῶν δυνάµεων,",
                            "spanishTranslation": "Y la espalda, lo que mantiene unidas todas las fuerzas vivificantes."
                          },
                          {
                            "keywords": [
                              "pies",
                              "móvil",
                              "rápido",
                              "veloz",
                              "perpetuo movimiento",
                              "divino"
                            ],
                            "lineNumber": [
                              1203,
                              1204
                            ],
                            "notes": {
                              "notesGreek": "πόδας (podas): pies. κινητικὸν (kinētikón): móvil. ὀξὺ (oxy): rápido. ἐντρεχὲς (entreches): veloz. πορευτικῆς (poreutikēs): que avanza, que marcha. ἀεικινησίας (aeikinēsias): movimiento perpetuo, constante.",
                              "notesLinguistics": "Los pies no son meramente un medio de locomoción física, sino un símbolo del avance espiritual 'perpetuo' y 'veloz' hacia lo divino, una constante progresión en la asimilación de la verdad. La combinación de 'κινητικὸν καὶ ὀξὺ καὶ ἐντρεχὲς' enfatiza la energía y la prontitud de este movimiento."
                            },
                            "originalText": "τοὺς πόδας δὲ τὸ κινητικὸν καὶ ὀξὺ καὶ ἐντρεχὲς τῆς ἐπὶ τὰ θεῖα πορευτικῆς ἀεικινησίας.",
                            "spanishTranslation": "Y los pies, lo móvil, rápido y veloz en el perpetuo movimiento que avanza hacia lo divino."
                          },
                          {
                            "keywords": [
                              "teología",
                              "mentes santas",
                              "pies",
                              "alas"
                            ],
                            "lineNumber": [
                              1205,
                              1206
                            ],
                            "notes": {
                              "notesGeneral": "Esta afirmación se refiere a la iconografía angélica, donde los seres celestiales son frecuentemente representados con alas, a menudo en sus pies, simbolizando su velocidad y prontitud para ejecutar la voluntad divina y ascender a las realidades celestiales. Dionisio usa esta imagen común para darle un significado teológico profundo.",
                              "notesGreek": "ὑποπτέρους (hypopterous): con alas, alados. ἀγίων νοῶν (hagiōn noōn): mentes santas. ἐσχηµάτισε (eschēmatise): ha representado, ha configurado."
                            },
                            "originalText": "∆ιὸ καὶ ὑποπτέρους ἡ θεολογία τοὺς τῶν ἀγίων νοῶν ἐσχηµάτισε πόδας.",
                            "spanishTranslation": "Por eso la teología ha representado los pies de las mentes santas con alas."
                          },
                          {
                            "keywords": [
                              "ala",
                              "agudeza anagógica",
                              "celestial",
                              "abre camino",
                              "hacia arriba",
                              "exento",
                              "terrestre",
                              "elevación"
                            ],
                            "lineNumber": [
                              1207,
                              1208,
                              1209,
                              1210
                            ],
                            "notes": {
                              "notesGreek": "πτερὸν (pteron): ala. ἀναγωγικὴν ὀξύτητα (anagōgikēn oxytēta): agudeza anagógica (capacidad de elevarse espiritualmente). οὐράνιον (ouranion): celestial. ὁδοποιητικὸν (hodopoiētikon): que abre camino, que prepara el camino. χαµαιζήλου (chamaizēlou): lo que se arrastra por el suelo, terrestre, humilde. ἀνώφορον (anōphoron): ascendente, elevado. ἐξῃρηµένον (exēirēmenon): exento, elevado por encima.",
                              "notesLinguistics": "El término 'ἀναγωγικὴν ὀξύτητα' es fundamental en Dionisio. 'Anagogía' se refiere a la elevación de la mente de lo material a lo espiritual, de lo sensible a lo inteligible, y finalmente a lo divino. La 'agudeza' (ὀξύτητα) de esta facultad anagógica es crucial para el progreso espiritual y la trascendencia de lo 'χαµαιζήλου' (terrestre)."
                            },
                            "originalText": "Τὸ γὰρ πτερὸν ἐµφαίνει τὴν ἀναγωγικὴν ὀξύτητα καὶ τὸ οὐράνιον καὶ τὸ πρὸς τὸ ἄναντες ὁδοποιητικὸν καὶ τὸ παντὸς χαµαιζήλου διὰ τὸ ἀνώφορον ἐξῃρηµένον,",
                            "spanishTranslation": "Pues el ala manifiesta la agudeza anagógica y lo celestial, y lo que abre camino hacia arriba, y lo que está exento de todo lo terrestre debido a su elevación."
                          },
                          {
                            "keywords": [
                              "ligereza",
                              "alas",
                              "nada terrenal",
                              "eleva",
                              "completamente",
                              "sin mezcla",
                              "sin peso",
                              "sublime"
                            ],
                            "lineNumber": [
                              1210,
                              1211
                            ],
                            "notes": {
                              "notesGreek": "ἐλαφρία (elaphria): ligereza. πρόσγειον (proasgeion): terrenal, cercano a la tierra. ἀµιγῶς (amigōs): sin mezcla, puramente. ἀβαρῶς (abarōs): sin peso, ligeramente. ἀναγόµενον (anagomenon): que se eleva. ὑψηλὸν (hypsēlon): sublime, alto.",
                              "notesLinguistics": "La 'ligereza' (ἐλαφρία) de las alas es una metáfora para la pureza espiritual y la ausencia de las cargas terrenales ('πρόσγειον') que impiden el ascenso. La descripción 'ἀµιγῶς καὶ ἀβαρῶς' (sin mezcla y sin peso) refuerza la idea de una espiritualidad inmaculada, libre de cualquier atadura material o mundana, que puede elevarse sin impedimento hacia lo 'ὑψηλὸν' (sublime)."
                            },
                            "originalText": "ἡ δὲ τῶν πτερῶν ἐλαφρία τὸ κατὰ µηδὲν πρόσγειον, ἀλλ' ὅλον ἀµιγῶς καὶ ἀβαρῶς ἐπὶ τὸ ὑψηλὸν ἀναγόµενον,",
                            "spanishTranslation": "Y la ligereza de las alas, que no hay nada terrenal, sino que se eleva completamente, sin mezcla y sin peso, hacia lo sublime."
                          },
                          {
                            "keywords": [
                              "desnudo",
                              "descalzo",
                              "libre",
                              "suelto",
                              "ilimitado",
                              "puro",
                              "añadido externo",
                              "simplicidad divina",
                              "asemeja"
                            ],
                            "lineNumber": [
                              1211,
                              1212,
                              1213,
                              1214
                            ],
                            "notes": {
                              "notesGreek": "γυµνὸν (gymnon): desnudo. ἀνυπόδετον (anypodeton): descalzo. ἄφετον (apheton): libre, sin ataduras. εὔλυτον (euluton): fácil de desatar, suelto, flexible. ἄσχετον (aschetón): ilimitado, sin restricciones. καθαρεῦον (kathareuon): puro, que se mantiene puro. ἐκτὸς προσθήκης (ektos prosthēkēs): añadido externo. ἁπλότητα τὴν θείαν (haplotēta tēn theian): simplicidad divina. ἀφοµοιωτικόν (aphomoiōtikón): que asimila, que hace semejante.",
                              "notesLinguistics": "La 'desnudez y el ir descalzo' son símbolos ascéticos y filosóficos que representan la renuncia a los bienes y apariencias mundanas. La acumulación de adjetivos ('ἄφετον καὶ εὔλυτον καὶ ἄσχετον') subraya la liberación de toda atadura. El objetivo final es la purificación ('καθαρεῦον τῆς τῶν ἐκτὸς προσθήκης') y la 'asimilación' ('ἀφοµοιωτικόν') a la 'simplicidad divina' (ἁπλότητα τὴν θείαν), un concepto neoplatónico central para Dionisio, donde la divinidad es la unidad trascendente y sin composición."
                            },
                            "originalText": "τὸ δὲ γυµνὸν καὶ ἀνυπόδετον τὸ ἄφετον καὶ εὔλυτον καὶ ἄσχετον καὶ καθαρεῦον τῆς τῶν ἐκτὸς προσθήκης καὶ τὸ πρὸς τὴν ἁπλότητα τὴν θείαν ὡς ἐφικτὸν ἀφοµοιωτικόν.",
                            "spanishTranslation": "Y el estar desnudo y descalzo, lo libre, suelto e ilimitado, y lo que se mantiene puro de todo añadido externo, y lo que, en la medida de lo posible, se asemeja a la simplicidad divina."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 15,
                    "chapterSummary": "Simbolismo de las vestiduras e instrumentos de las inteligencias celestiales.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "keywords": [
                              "sabiduría",
                              "vestiduras",
                              "instrumentos",
                              "inteligencias celestiales"
                            ],
                            "lineNumber": [
                              1215,
                              1216,
                              1217,
                              1218
                            ],
                            "notes": {
                              "notesBiblical": "El término «multiforme sabiduría» (Πολυποίκιλος σοφία) aparece en Efesios 3:10, refiriéndose a la sabiduría de Dios revelada a través de la Iglesia. Dionisio lo usa aquí para referirse a la misma sabiduría divina en su actividad.",
                              "notesGreek": "ἀσκεπεῖς (askepeis) significa 'desprotegidos' o 'sin cubierta'. ἀναπτύξωµεν (anaptyxomen) significa 'desenrollar', 'desplegar' o 'examinar'."
                            },
                            "originalText": "Ἀλλ' ἐπειδὴ αὖθις ἡ ἁπλῆ καὶ «Πολυποίκιλος σοφία» καὶ τοὺς ἀσκεπεῖς ἀµφιέννυσι καὶ σκεύη τινὰ δίδωσι περιφέρειν αὐτοῖς, φέρε καὶ τὰ τῶν οὐρανίων νοῶν ἱερὰ περιβλήµατα καὶ ὄργανα κατὰ τὸ ἡµῖν δυνατὸν ἀναπτύξωµεν.",
                            "spanishTranslation": "Pero, ya que de nuevo la simple y «multiforme sabiduría» reviste a los desprotegidos y les da ciertos instrumentos para que los lleven, examinemos también, en la medida de nuestras posibilidades, los sagrados vestiduras e instrumentos de las inteligencias celestiales."
                          },
                          {
                            "keywords": [
                              "vestidura resplandeciente",
                              "ardiente",
                              "teoforme",
                              "fuego",
                              "iluminador",
                              "luz",
                              "inteligible"
                            ],
                            "lineNumber": [
                              1219,
                              1220,
                              1221
                            ],
                            "notes": {
                              "notesGreek": "θεοειδὲς (theoeides) se traduce como 'teoforme' o 'semejante a Dios'. πυρώδη (pyrōdē) significa 'ardiente' o 'ígneo'. λήξεις (lēxeis) en este contexto se interpreta como 'manifestaciones' o 'divisiones' de la presencia divina. νοητῶς (noētōs) y νοερῶς (noerōs) son sinónimos cercanos que se refieren a la percepción intelectual o mental."
                            },
                            "originalText": "Τὴν µὲν γὰρ φανὴν ἐσθῆτα καὶ τὴν πυρώδη σηµαίνειν οἴοµαι τὸ θεοειδὲς κατὰ τὴν πυρὸς εἰκόνα καὶ τὸ φωτιστικὸν διὰ τὰς ἐν οὐρανῷ λήξεις, ὅπου τὸ φῶς καὶ τὸ καθόλου νοητῶς ἐλλάµπον ἢ νοερῶς ἐλλαµπόµενον,",
                            "spanishTranslation": "Pues la vestidura resplandeciente y ardiente, creo que significa lo teoforme según la imagen del fuego y lo iluminador a través de las manifestaciones celestiales, donde la luz brilla de forma inteligible o es iluminada intelectualmente en su totalidad."
                          },
                          {
                            "keywords": [
                              "jerárquica",
                              "visiones divinas",
                              "místicas",
                              "consagrado",
                              "fajas",
                              "fuerzas generadoras",
                              "protección",
                              "unitario",
                              "inalterable"
                            ],
                            "lineNumber": [
                              1222,
                              1223,
                              1224,
                              1225
                            ],
                            "notes": {
                              "notesGreek": "ἱερατικὴν (hieratikēn) se refiere a la vestidura 'jerárquica' o 'sacerdotal'. προσαγωγικὸν (prosagōgikon) es 'lo que conduce' o 'introduce'. ἀφιερωµένον (aphierōmenon) significa 'consagrado' o 'dedicado'. γονίµων (gonimōn) son 'generadoras' o 'fértiles'. φρουρητικὸν (phrourētikon) es 'protector' o 'guardián'. συναγωγὸν (synagōgon) se refiere a lo 'unificador' o 'recolector'. ἕξιν (hexin) es 'disposición' o 'hábito'. συνεστράφθαι (synestraphthai) indica 'estar vuelto' o 'enrollado'. ἀµεταπτώτῳ (ametaptōtō) significa 'inalterable' o 'inmutable'. El texto original termina con 'ταὐ', que es una abreviatura o truncamiento de 'ταυτότης' (identidad) o 'ταὐτόν' (lo mismo), por lo que se ha inferido 'identidad' para completar el sentido."
                            },
                            "originalText": "τὴν δὲ ἱερατικὴν τὸ πρὸς τὰ θεῖα καὶ µυστικὰ θεάµατα προσαγωγικὸν καὶ τὸ τῆς ὅλης ζωῆς ἀφιερωµένον, τὰς δὲ ζώνας τὸ τῶν γονίµων αὐτῶν δυνάµεων φρουρητικὸν καὶ τὸ τὴν συναγωγὸν αὐτῶν ἕξιν εἰς ἑαυτὴν ἑνιαίως συνεστράφθαι καὶ κύκλῳ µετ' εὐκοσµίας τῇ ἀµεταπτώτῳ ταὐ",
                            "spanishTranslation": "y la [vestidura] jerárquica significa lo que conduce a las visiones divinas y místicas, y lo que de toda la vida está consagrado; y las fajas [significan] la protección de sus fuerzas generadoras y el que su disposición unificadora se haya vuelto sobre sí misma de forma unitaria y en círculo con buen orden hacia la inalterable [identidad]."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 5,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 15,
                    "chapterSummary": "Discusión sobre la simbolización de las herramientas y atributos angélicos, y su relación con los juicios y la providencia divina.",
                    "sections": [
                      {
                        "section": 5,
                        "text": [
                          {
                            "keywords": [
                              "varas",
                              "cetros",
                              "real",
                              "hegemónico",
                              "autoridad",
                              "divina"
                            ],
                            "lineNumber": [
                              1226,
                              1227
                            ],
                            "notes": {
                              "notesGreek": "La palabra griega \"ῥάβδους\" (rábdous) se refiere a varas o cetros, símbolos de autoridad real y soberanía en contextos antiguos, representando el poder directriz y regulador."
                            },
                            "originalText": "τὰς δὲ αὖ ῥάβδους τὸ βασιλικὸν καὶ ἡγεµονικὸν καὶ εὐθείᾳ τὰ πάντα περαῖνον,",
                            "spanishTranslation": "y las varas, el poder real y hegemónico que lo culmina todo rectamente,"
                          },
                          {
                            "keywords": [
                              "lanzas",
                              "hachas",
                              "discernimiento",
                              "separación",
                              "juicio",
                              "agudeza",
                              "actividad",
                              "energía"
                            ],
                            "lineNumber": [
                              1227,
                              1228,
                              1229
                            ],
                            "notes": {
                              "notesGreek": "Los términos \"ἀνοµοίων\" (anomoíon, 'de lo desemejante') y \"διακριτικῶν\" (diakritikôn, 'de las discernidoras') son claves para entender la función de separación y juicio inherente a estos símbolos angélicos, reflejando la capacidad divina de distinguir y ordenar."
                            },
                            "originalText": "τὰ δὲ δόρατα καὶ τοὺς πελέκεις τὸ τῶν ἀνοµοίων διαιρετικὸν καὶ τὸ τῶν διακριτικῶν δυνάµεων ὀξὺ καὶ ἐνεργὲς καὶ δραστήριον,",
                            "spanishTranslation": "las lanzas y las hachas, lo que distingue lo desemejante y la agudeza, actividad y energía de las facultades discernidoras,"
                          },
                          {
                            "keywords": [
                              "herramientas",
                              "geométricas",
                              "construcción",
                              "fundamentar",
                              "edificar",
                              "perfeccionar",
                              "providencia",
                              "elevadora",
                              "conversora",
                              "seres secundarios"
                            ],
                            "lineNumber": [
                              1229,
                              1230,
                              1231
                            ],
                            "notes": {
                              "notesGeneral": "Dionisio atribuye a los ángeles la función de mediadores de la providencia divina, especialmente en lo que respecta a la elevación (\"ἀναγωγοῦ\") y conversión (\"ἐπιστρεπτικῆς\") de los seres inferiores o 'secundarios' hacia Dios, guiándolos a su perfección."
                            },
                            "originalText": "τὰ δὲ γεωµετρικὰ καὶ τεκτονικὰ σκεύη τὸ θεµελιωτικὸν καὶ οἰκοδοµητικὸν καὶ τελειωτικὸν καὶ ὅσα ἄλλα τῆς ἀναγωγοῦ καὶ ἐπιστρεπτικῆς ἐστι τῶν δευτέρων προνοίας.",
                            "spanishTranslation": "y las herramientas geométricas y de construcción, el poder de fundamentar, edificar y perfeccionar, y todas las demás cosas que pertenecen a la providencia elevadora y conversora de los seres secundarios."
                          },
                          {
                            "keywords": [
                              "instrumentos",
                              "ángeles",
                              "símbolos",
                              "juicios divinos",
                              "intervención"
                            ],
                            "lineNumber": [
                              1232,
                              1233
                            ],
                            "notes": {
                              "notesGreek": "\"θεοκρισιῶν\" (theokrisiôn) se refiere específicamente a 'juicios divinos', enfatizando la soberanía y la autoridad de Dios manifestadas a través de los ángeles, que actúan como ejecutores de su voluntad."
                            },
                            "originalText": "Ἔστι δὲ ὅτε καὶ τῶν εἰς ἡµᾶς θεοκρισιῶν ἐστι σύµβολα τὰ πλαττόµενα τῶν ἁγίων ἀγγέλων ὄργανα,",
                            "spanishTranslation": "Además, en ocasiones, los instrumentos que se representan como pertenecientes a los santos ángeles son símbolos de los juicios divinos hacia nosotros,"
                          },
                          {
                            "keywords": [
                              "disciplina correctiva",
                              "justicia punitiva",
                              "retribución",
                              "purificación"
                            ],
                            "lineNumber": [
                              1233,
                              1234
                            ],
                            "notes": {
                              "notesGeneral": "Aquí se distingue entre dos tipos de acción divina mediada por los ángeles: la que busca la corrección (\"παιδεία\", a menudo traducida como 'disciplina' o 'educación') y la que aplica el castigo (\"τιµωρὸν δικαιοσύνην\", 'justicia vengadora/punitiva'), ambas con el fin último de la purificación y el orden."
                            },
                            "originalText": "τῶν µὲν δηλούντων ἐπανορθωτικὴν παιδείαν ἢ τιµωρὸν δικαιοσύνην,",
                            "spanishTranslation": "unos denotando una disciplina correctiva o una justicia punitiva,"
                          },
                          {
                            "keywords": [
                              "liberación",
                              "adversidad",
                              "fin de disciplina",
                              "restauración",
                              "bienestar",
                              "dádivas",
                              "sensibles",
                              "inteligibles",
                              "gracia"
                            ],
                            "lineNumber": [
                              1234,
                              1235,
                              1236
                            ],
                            "notes": {
                              "notesLinguistics": "La antítesis entre \"αἰσθητῶν\" (aisthētôn, 'sensibles', lo que se percibe con los sentidos) y \"νοητῶν\" (noētôn, 'inteligibles', lo que se percibe con la mente) es fundamental en la filosofía platónica y neoplatónica, y en la teología de Dionisio, para distinguir entre lo material y lo espiritual, lo creado y lo divino."
                            },
                            "originalText": "τῶν δὲ περιστάσεως ἐλευθερίαν ἢ παιδείας τέλος ἢ προτέρας εὐπαθείας ἐπανάληψιν ἢ προσθήκην ἑτέρων δωρεῶν, µικρῶν ἢ µεγάλων, αἰσθητῶν ἢ νοητῶν,",
                            "spanishTranslation": "y otros, liberación de la adversidad o el fin de la disciplina, o la restauración de un bienestar anterior, o la adición de otras dádivas, pequeñas o grandes, sensibles o inteligibles,"
                          },
                          {
                            "keywords": [
                              "mente perspicaz",
                              "discernimiento",
                              "visible",
                              "invisible",
                              "símbolos",
                              "significado",
                              "hermenéutica"
                            ],
                            "lineNumber": [
                              1236,
                              1237
                            ],
                            "notes": {
                              "notesGeneral": "Dionisio concluye afirmando que la mente con discernimiento (\"διορατικὸς νοῦς\") puede siempre encontrar la correspondencia apropiada entre los símbolos sensibles (\"τὰ φαινόµενα\", lo que aparece) y las realidades inteligibles (\"τοῖς ἀφανέσι\", lo invisible), un principio hermenéutico central en su obra para comprender la manifestación de lo divino."
                            },
                            "originalText": "καὶ ὅλως οὐκ ἂν ἀπορήσειεν ὁ διορατικὸς νοῦς οἰκείως ἁρµόσαι τοῖς ἀφανέσι τὰ φαινόµενα.",
                            "spanishTranslation": "y, en general, la mente perspicaz no tendría dificultad en aplicar adecuadamente lo visible a lo invisible."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 6,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 15,
                    "chapterSummary": "Esta sección describe la simbolización de las inteligencias celestiales como vientos y nubes, explicando cómo estas metáforas revelan su naturaleza, función mediadora y su participación en la actividad divina de forma misteriosa y providencial.",
                    "sections": [
                      {
                        "section": 6,
                        "text": [
                          {
                            "keywords": [
                              "vientos",
                              "veloz",
                              "vuelo",
                              "movimiento",
                              "transmisor",
                              "providencial",
                              "inferiores"
                            ],
                            "lineNumber": [
                              1238,
                              1239,
                              1240,
                              1241,
                              1242
                            ],
                            "notes": {
                              "notesGeneral": "La metáfora de los \"vientos\" (ἀνέµους) subraya la rapidez, la omnipresencia y la fuerza impulsora de las inteligencias celestiales en su función mediadora entre Dios y la creación. Actúan como agentes que elevan lo inferior y guían lo superior en su providencia hacia los rangos más bajos."
                            },
                            "originalText": "Τὸ δὲ καὶ ἀνέµους αὐτοὺς ὀνοµάζεσθαι τὴν ὀξεῖαν αὐτῶν ἐµφαίνει καὶ ἐπὶ πάντα σχεδὸν ἀχρόνως διήκουσαν πτῆσιν καὶ τὴν ἄνωθεν ἐπὶ τὰ κάτω καὶ αὖθις ἐκ τῶν κάτω πρὸς τὸ ἄναντες διαπορθµευτικὴν κίνησιν τὴν ἀνατείνουσαν µὲν τὰ δεύτερα πρὸς τὸ ὑπέρτερον ὕψος, κινοῦσαν δὲ τὰ πρῶτα πρὸς κοινωνικὴν καὶ προνοητικὴν τῶν ὑφειµένων πρόοδον.",
                            "spanishTranslation": "Que también se les llame vientos, revela su veloz y casi atemporal vuelo que se extiende a todo, y su movimiento de transmisión de arriba hacia abajo y de nuevo de abajo hacia lo alto, que eleva lo segundo hacia la altura superior, y mueve lo primero hacia un avance comunicativo y providencial para los inferiores."
                          },
                          {
                            "keywords": [
                              "espíritu aéreo",
                              "denominación de viento",
                              "divino",
                              "inteligencias celestiales"
                            ],
                            "lineNumber": [
                              1243,
                              1244
                            ],
                            "notes": {
                              "notesGreek": "El término \"θεοειδὲς\" (theoeides) se traduce como \"carácter divino\" o \"semejante a Dios\", indicando la participación de estas inteligencias en la naturaleza divina, aunque no su igualdad con ella. \"Ἀνεµιαίαν ἐπωνυµίαν\" (denominación de viento) conecta la sutil naturaleza del viento con el espíritu."
                            },
                            "originalText": "Εἴποι δ' ἄν τις τὴν τοῦ ἀερίου πνεύµατος ἀνεµιαίαν ἐπωνυµίαν καὶ τὸ θεοειδὲς τῶν οὐρανίων νοῶν ἐµφαίνειν.",
                            "spanishTranslation": "Y podría decirse que la denominación de \"viento\" del espíritu aéreo también revela el carácter divino de las inteligencias celestiales."
                          },
                          {
                            "keywords": [
                              "actividad divina",
                              "imagen",
                              "tipo",
                              "Teología Simbólica",
                              "móvil",
                              "vivificante",
                              "veloz",
                              "incontenible",
                              "oculta",
                              "principios y consumaciones"
                            ],
                            "lineNumber": [
                              1245,
                              1246,
                              1247,
                              1248,
                              1249,
                              1250
                            ],
                            "notes": {
                              "notesFromSource": "La referencia a la \"Teología Simbólica\" (Συµβολικῇ θεολογίᾳ) y la \"purificación en cuatro etapas\" (τετράστοιχον ἀνακάθαρσιν) son alusiones a otros escritos de Dionisio, sugiriendo una coherencia doctrinal entre sus obras. La secrecía y el carácter invisible (ἄγνωστον ἡµῖν καὶ ἀόρατον κρυφιότητα) de las inteligencias celestiales reflejan la incomprensibilidad de la acción divina misma."
                            },
                            "originalText": "Ἔχει γὰρ καὶ τοῦτο θεαρχικῆς ἐνεργείας εἰκόνα καὶ τύπον (ὡς ἐν τῇ Συµβολικῇ θεολογίᾳ κατὰ τὴν τετράστοιχον ἀνακάθαρσιν ἡµῖν διὰ πλειόνων ἀποδέδεικται) κατὰ τὸ τῆς φύσεως κινητικὸν καὶ ζωογόνον καὶ τὴν ὀξεῖαν καὶ ἀκράτητον χώρησιν καὶ τὴν ἄγνωστον ἡµῖν καὶ ἀόρατον κρυφιότητα τῶν κινητικῶν ἀρχῶν καὶ ἀποπερατώσεων.",
                            "spanishTranslation": "Pues también esto posee la imagen y el tipo de la actividad divina (como se nos ha demostrado extensamente en la Teología Simbólica, según la purificación en cuatro etapas) por su carácter móvil y vivificante, por su avance veloz e incontenible, y por la oculta y para nosotros invisible secrecía de sus principios y consumaciones motrices."
                          },
                          {
                            "keywords": [
                              "no sabes",
                              "de dónde viene",
                              "adónde va"
                            ],
                            "lineNumber": [
                              1251,
                              1252
                            ],
                            "notes": {
                              "notesBiblical": "Esta es una cita directa de Juan 3,8, donde Jesús habla del Espíritu Santo. Dionisio la utiliza para enfatizar la naturaleza misteriosa e incomprensible de las operaciones divinas y, por extensión, de las inteligencias celestiales que participan en ellas, al igual que el viento."
                            },
                            "originalText": "«Οὐ γὰρ οἶδας» φησὶ «πόθεν ἔρχεται καὶ ποῦ ὑπάγει».",
                            "spanishTranslation": "«Porque no sabes», dice, «de dónde viene y adónde va»."
                          },
                          {
                            "keywords": [
                              "nube",
                              "luz oculta",
                              "supracósmicamente",
                              "manifestación de luz",
                              "transmitiendo",
                              "fértil",
                              "vivificante",
                              "aumenta",
                              "perfecciona",
                              "lluvia inteligible",
                              "aguaceros",
                              "dolores vitales"
                            ],
                            "lineNumber": [
                              1253,
                              1254,
                              1255,
                              1256,
                              1257,
                              1258,
                              1259
                            ],
                            "notes": {
                              "notesGeneral": "La imagen de la \"nube\" (νεφέλης) es rica en simbolismo teológico, representando tanto el misterio de la presencia divina (la nube en el Antiguo Testamento) como su capacidad de nutrir y fertilizar. Aquí, las inteligencias celestiales son como nubes que reciben la luz divina (lluvia) y la transmiten a los órdenes inferiores, promoviendo crecimiento espiritual (\"parto de lluvia inteligible\"). \"Ἀνεκποµπεύτως\" (sin anunciarla) enfatiza la humildad y la pureza en la recepción y transmisión del don divino."
                            },
                            "originalText": "Ἀλλὰ καὶ νεφέλης αὐτοῖς ἰδέαν ἡ θεολογία περιπλάττει σηµαίνουσα διὰ τούτου τοὺς ἱεροὺς νόας τοῦ µὲν κρυφίου φωτὸς ὑπερκοσµίως ἀποπληρουµένους, τὴν πρωτοφανῆ δὲ φωτοφάνειαν ἀνεκποµπεύτως εἰσ δεχοµένους καὶ ταύτην ἀφθόνως εἰς τὰ δεύτερα δευτεροφανῶς καὶ ἀνα λόγως διαπορθµεύοντας καὶ µὴν ὅτι τὸ γόνιµον αὐτοῖς καὶ ζωοποιὸν καὶ αὐξητικὸν καὶ τελειωτικὸν ἐνυπάρχει κατὰ τὴν νοητὴν ὀµβροτοκίαν τὴν τὸν ἐκδόχιον κόλπον πιαλέοις ὑετοῖς ἐπὶ ζωτικὰς ὠδῖνας ἐκκαλουµένην.",
                            "spanishTranslation": "Pero la teología también les atribuye la idea de una nube, significando con esto que las sagradas inteligencias son colmadas de luz oculta de manera supracósmica, recibiendo la primera manifestación de luz sin anunciarla y transmitiéndola abundantemente a las segundas de forma secundaria y analógica. Y, además, que en ellas reside lo fértil, vivificante, que aumenta y perfecciona, según el parto de lluvia inteligible que, con pingües aguaceros, convoca al seno receptor a dolores vitales."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 7,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 15,
                    "chapterSummary": "En este capítulo, Dionisio explora el significado simbólico de las representaciones de los poderes celestiales. La sección 7 detalla la exégesis de los materiales (bronce, electro, piedras) y sus atributos simbólicos (claridad, incorruptibilidad, lo ígneo, lo luminoso, lo vigoroso), culminando en la introducción a las representaciones zoomórficas de las inteligencias celestiales y su purificación anagógica.",
                    "sections": [
                      {
                        "section": 7,
                        "text": [
                          {
                            "keywords": [
                              "simbolismo",
                              "materiales",
                              "electro",
                              "bronce",
                              "piedras",
                              "purificación anagógica"
                            ],
                            "lineNumber": [
                              1260,
                              1261,
                              1262,
                              1263,
                              1264,
                              1265,
                              1266,
                              1267,
                              1268,
                              1269
                            ],
                            "notes": {
                              "notesGreek": "El término ἤλεκτρον (ēlektron) se refiere a una aleación natural de oro y plata, no al ámbar, y su simbolismo dual se basa en esta composición. Los sufijos -ειδές (-eidēs), como en χρυσοειδές (chrysoeidēs) o πυρῶδες (pyrōdes), denotan 'semejanza a' o 'cualidad de', expresando atributos simbólicos.",
                              "notesLinguistics": "Dionisio utiliza una terminología precisa para describir atributos divinos y angélicos, empleando compuestos que indican 'semejanza' o 'forma' (-ειδής). Esto es crucial para entender su teología simbólica y la naturaleza no literal de las descripciones celestiales. Se opta por 'auroide' para χρυσοειδές para mantener la coherencia con 'ígneo'. La 'diafanidad' (διαύγειαν) y la 'brillantez' (αἴγλην) son términos técnicos que transmiten la pureza y esplendor de las esencias celestiales. 'νεανικὸν καὶ ἀκµαῖον' se refiere a la vitalidad y plenitud de la vida angélica, traducido como 'joven y vigoroso'. La 'ἀνακάθαρσις' (anakatharsis) o purificación, es un proceso clave en la ascensión mística dionisiana, donde las imágenes materiales son purificadas de sus connotaciones terrenales para revelar verdades espirituales superiores. Las 'τυπωτικῶν εἰκόνων' (typōtikōn eikonōn) son las imágenes simbólicas o representaciones que sirven como tipos o modelos para la comprensión de lo divino. 'Ἀναγωγικὴν ἀνακάθαρσιν' se refiere a la purificación que eleva la mente hacia realidades superiores, un proceso central en la mística dionisiana. La anagogía es la interpretación mística o espiritual de un texto o símbolo, llevándonos más allá de su significado literal a un plano superior de comprensión. La 'purificación anagógica' implica despojarse de las envolturas materiales para captar la esencia espiritual."
                            },
                            "originalText": "Εἰ δὲ καὶ χαλκοῦ καὶ ἠλέκτρου καὶ λίθων πολυχρωµάτων εἶδος ἡ θεολογία ταῖς οὐρανίαις οὐσίαις περιτίθησι, τὸ µὲν ἤλεκτρον ὡς χρυσοειδὲς ἅµα καὶ ἀργυροειδὲς ἐµφαίνει τὴν ἄσηπτον ὡς ἐν χρυσῷ καὶ ἀδάπανον καὶ ἀµείωτον καὶ ἄχραντον διαύγειαν καὶ τὴν φανὴν ὡς ἐν ἀργύρῳ καὶ φωτοειδῆ καὶ οὐρανίαν αἴγλην, τῷ δὲ χαλκῷ κατὰ τοὺς ἀποδοθέντας λόγους ἢ τὸ πυρῶδες ἢ τὸ χρυσοειδὲς ἀπονεµητέον, τὰς δὲ τῶν λίθων πολυχρωµάτους ἰδέας ἐµφαίνειν οἰητέον ἢ ὡς λευκὰς τὸ φωτοειδὲς ἢ ὡς ἐρυθρὰς τὸ πυρῶδες ἢ ὡς ξανθὰς τὸ χρυσοειδὲς ἢ ὡς χλοερὰς τὸ νεανικὸν καὶ ἀκµαῖον, καὶ καθ' ἕκαστον εἶδος εὑρήσεις ἀναγωγικὴν τῶν τυπωτικῶν εἰκόνων ἀνακάθαρσιν.",
                            "spanishTranslation": "Ahora bien, si la teología atribuye a las esencias celestiales formas como el bronce, el electro y las piedras policromadas, el electro, por ser a la vez auroide y argiroide, manifiesta la diafanidad incorruptible como en el oro, indestructible, inmutable e inmaculada, y el resplandor claro, luminoso y celestial como en la plata; al bronce, según las explicaciones dadas, se le debe asignar lo ígneo o lo auroide; y las diversas formas coloridas de las piedras deben entenderse que manifiestan, si son blancas, lo luminoso; si son rojas, lo ígneo; si son amarillas, lo auroide; y si son verdes, lo joven y vigoroso; y en cada tipo encontrarás una purificación anagógica de las imágenes simbólicas."
                          },
                          {
                            "keywords": [
                              "transición",
                              "zoomorfía",
                              "inteligencias celestiales",
                              "hierotípico"
                            ],
                            "lineNumber": [
                              1270,
                              1271,
                              1272
                            ],
                            "notes": {
                              "notesGeneral": "Este pasaje marca una transición en la obra de Dionisio. Habiendo establecido la validez de los símbolos materiales, el autor se prepara para abordar las representaciones más 'chocantes' o 'extrañas' de los ángeles, como las formas animales (zoomorfías), que requieren una interpretación anagógica aún más profunda para ser comprendidas correctamente como símbolos de realidades divinas.",
                              "notesGreek": "El término θηροµορφίας (thēromorphias) se refiere a la forma de bestias o animales salvajes, aludiendo a las descripciones bíblicas de los seres celestiales con aspectos animales (como en Ezequiel o Apocalipsis). ἱεροτύπου (hierotypou) es un adjetivo clave en Dionisio que significa 'hierotípico', es decir, que presenta o significa lo sagrado a través de un tipo o símbolo. Destaca que estas formas no son literales, sino representaciones simbólicas para la pedagogía divina.",
                              "notesLinguistics": "La elección de 'zoomorfía hierotípica' para 'ἱεροτύπου θηροµορφίας' es deliberada para mantener la formalidad académica y la precisión conceptual. 'Inteligencias celestiales' (οὐρανίων νοῶν) es una traducción precisa para referirse a los ángeles o seres celestiales en la filosofía neoplatónica y cristiana."
                            },
                            "originalText": "Ἀλλ' ἐπειδὴ ταῦτα κατὰ δύναµιν ἡµῖν ἀρκούντως εἰρῆσθαι νοµίζω, µετιτέον ἐπὶ τὴν ἱερὰν ἀνάπτυξιν τῆς τῶν οὐρανίων νοῶν ἱεροτύπου θηροµορφίας.",
                            "spanishTranslation": "Pero puesto que considero que esto ha sido dicho por nosotros suficientemente según nuestra capacidad, debemos pasar a la exposición sagrada de la zoomorfía hierotípica de las inteligencias celestiales."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 8,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 15,
                    "chapterSummary": "Explicación del simbolismo de las formas animales y otros atributos en la representación de los ángeles, y cómo estas imágenes terrenales nos elevan a la comprensión de las realidades celestiales inmateriales.",
                    "sections": [
                      {
                        "section": 8,
                        "text": [
                          {
                            "keywords": [
                              "león",
                              "principesco",
                              "vigoroso",
                              "indomable",
                              "teoarquía",
                              "iluminación divina",
                              "huellas inteligibles"
                            ],
                            "lineNumber": [
                              1273,
                              1274,
                              1275,
                              1276
                            ],
                            "notes": {
                              "notesGeneral": "Dionisio interpreta las figuras animales como símbolos anagógicos que, aunque imperfectos, revelan verdades divinas. El león, con su nobleza y fuerza, representa la cualidad principesco y el poder de la Deidad inefable.",
                              "notesGreek": "θεαρχία (theoarchia): Compuesto de θεός (theos, dios) y ἀρχή (archē, principio/regla), se refiere a la Divinidad como el principio o fuente de todo, la \"teoarquía\" o \"gobierno divino\"."
                            },
                            "originalText": "Καὶ τὴν µὲν λέοντος µορφὴν ἐµφαίνειν οἰητέον τὸ ἡγεµονικὸν καὶ ωµαλέον καὶ ἀδάµαστον καὶ τὸ πρὸς τὴν κρυφιότητα τῆς ἀφθέγµονος θεαρχίας ὅση δύναµις ἀφοµοιωτικὸν τῇ τῶν νοερῶν ἰχνῶν περικαλύψει καὶ τῇ µυστικῶς ἀνεκποµπεύτῳ περιστολῇ τῆς κατὰ θείαν ἔλλαµψιν ἐπ' αὐτὴν ἀνατατικῆς πορείας,",
                            "spanishTranslation": "Y se debe considerar que la forma del león manifiesta lo principesco, lo vigoroso e indomable, y aquello que, en la medida de lo posible, se asemeja a la ocultación inefable de la teoarquía, por la envoltura de las huellas inteligibles y por el velo místico e inexpresable del ascenso hacia ella según la iluminación divina;"
                          },
                          {
                            "keywords": [
                              "buey",
                              "fuerte",
                              "enérgico",
                              "surcos inteligibles",
                              "lluvias celestiales",
                              "fertilizador",
                              "protector"
                            ],
                            "lineNumber": [
                              1277,
                              1278,
                              1279
                            ],
                            "notes": {
                              "notesGeneral": "El buey simboliza la fuerza y la fertilidad, representando la capacidad de abrir y preparar el intelecto para recibir las verdades divinas. Sus cuernos aluden a la protección y al poder inquebrantable de las entidades celestiales."
                            },
                            "originalText": "τὴν δὲ τοῦ βοὸς τὸ ἰσχυρὸν καὶ ἀκµαῖον καὶ τοὺς νοεροὺς αὔλακας ἀνευρῦνον εἰς ὑποδοχὴν τῶν οὐρανίων καὶ γονι µοποιῶν ὄµβρων, καὶ τὰ κέρατα τὸ φρουρητικὸν καὶ ἀκράτητον,",
                            "spanishTranslation": "y la del buey, lo fuerte y enérgico, que ensancha los surcos inteligibles para recibir las lluvias celestiales y fertilizadoras; y los cuernos, lo protector e incontenible;"
                          },
                          {
                            "keywords": [
                              "águila",
                              "real",
                              "elevado",
                              "rápido",
                              "agudo",
                              "sobrio",
                              "diligente",
                              "hábil",
                              "teoarquía",
                              "irradiación solar",
                              "visión divina"
                            ],
                            "lineNumber": [
                              1280,
                              1281,
                              1282,
                              1283,
                              1284
                            ],
                            "notes": {
                              "notesGeneral": "El águila, por su vuelo majestuoso y su agudeza visual, se convierte en un símbolo de la realeza y de la capacidad de ascender a las alturas divinas para contemplar la luz inefable de la teoarquía."
                            },
                            "originalText": "τὴν δὲ τοῦ ἀετοῦ τὸ βασιλικὸν καὶ ὑψίφορον καὶ ταχυπετὲς καὶ τὸ πρὸς τὴν δυναµοποιὸν τροφὴν ὀξὺ καὶ νῆφον καὶ ἐντρεχὲς καὶ εὐµήχανον καὶ τὸ πρὸς τὴν ἄφθονον καὶ πολύφωτον ἀκτῖνα τῆς θεαρχικῆς ἡλιοβολίας ἐν ταῖς τῶν ὀπτικῶν δυνάµεων εὐρώστοις ἀνατάσεσιν ἀνεµποδίστως κατ' εὐθὺ καὶ ἀκλινῶς θεωρητικόν,",
                            "spanishTranslation": "y la del águila, lo real y que se eleva alto y vuela rápido, y lo agudo, sobrio, diligente y hábil hacia el alimento que da poder, y aquello que, en los robustos ascensos de las facultades visuales, contempla sin impedimento, directamente y sin desviaciones, la abundante y muy luminosa irradiación solar de la teoarquía;"
                          },
                          {
                            "keywords": [
                              "caballos",
                              "obediente",
                              "dócil",
                              "colores",
                              "blanco",
                              "azul",
                              "negro",
                              "rojo",
                              "intermediario",
                              "providencia",
                              "retorno",
                              "luz divina"
                            ],
                            "lineNumber": [
                              1284,
                              1285,
                              1286,
                              1287,
                              1288,
                              1289
                            ],
                            "notes": {
                              "notesGeneral": "Los caballos representan la obediencia y la docilidad. Sus colores añaden capas de significado: el blanco, la pureza y la afinidad con la luz divina; el azul/negro, el misterio y lo oculto; el rojo, el fervor y la actividad; y los mixtos, la función mediadora que une lo superior con lo inferior en un movimiento de providencia (de Dios hacia el hombre) o de retorno (del hombre hacia Dios).",
                              "notesLinguistics": "El término griego κυανοῦς (kyanous) se traduce aquí como \"azules (o negros)\" porque en el griego antiguo podía referirse a un color oscuro que abarcaba tonos de azul profundo, verde oscuro o incluso negro, especialmente cuando se contrastaba con el blanco. En este contexto, lo \"oculto\" se asocia con la oscuridad o la profundidad."
                            },
                            "originalText": "τὴν δὲ τῶν ἵππων τὸ εὐπειθὲς καὶ εὐ»νιον, καὶ λευκῶν µὲν ὄντων τὸ λαµπρὸν καὶ ὡς µάλιστα τοῦ θείου φωτὸς συγγενές, κυανῶν δὲ ὄντων τὸ κρύφιον, ἐρυθρῶν δὲ τὸ πυρῶδες καὶ δραστήριον, συµµίκτων δὲ πρὸς λευκοῦ καὶ µέλανος τὸ τῇ διαπορθµευτικῇ δυνάµει τῶν ἄκρων συνδετικὸν καὶ τὰ πρῶτα τοῖς δευτέροις καὶ τὰ δεύτερα τοῖς πρώτοις ἐπιστρεπτικῶς ἢ προνοητικῶς συνάπτον.",
                            "spanishTranslation": "y la de los caballos, lo obediente y dócil al freno; y si son blancos, lo brillante y en sumo grado afín a la luz divina; y si son azules (o negros), lo oculto; y si son rojos, lo ígneo y activo; y si son mixtos de blanco y negro, aquello que, por su poder intermediario, conecta los extremos y une lo primero con lo segundo y lo segundo con lo primero, ya sea de manera retornante o providente."
                          },
                          {
                            "keywords": [
                              "simetría del discurso",
                              "animales",
                              "potencias celestiales",
                              "semejanzas desemejantes",
                              "aspecto irascible",
                              "valentía inteligible",
                              "ira",
                              "deseo",
                              "amor divino",
                              "animales irracionales",
                              "sensaciones",
                              "partes múltiples",
                              "concepciones inmateriales",
                              "potencias unificadoras",
                              "esencias celestiales"
                            ],
                            "lineNumber": [
                              1290,
                              1291,
                              1292,
                              1293,
                              1294,
                              1295,
                              1296,
                              1297
                            ],
                            "notes": {
                              "notesGeneral": "Dionisio subraya que estas analogías no son arbitrarias. La clave de su método es la transposición de cualidades sensibles (como la ira o el deseo en animales) a su contraparte inteligible y divina (valentía o amor divino) dentro de las \"semejanzas desemejantes\" (ἀνοµοίους ὁµοιότητας), un concepto fundamental en su teología apofática que permite aproximarse a lo divino a través de negaciones y símbolos."
                            },
                            "originalText": "Ἀλλ' εἰ µὴ τῆς τοῦ λόγου κατεστοχαζόµεθα συµµετρίας, καὶ τὰς κατὰ µέρος τῶν εἰρηµένων ζῴων ἰδιότητας καὶ πάσας τὰς σωµατικὰς αὐτῶν διαπλάσεις ἐφηρµόσαµεν ἂν οὐκ ἀπεικότως ταῖς οὐρανίαις δυνάµεσι κατὰ τὰς ἀνοµοίους ὁµοιότητας, τὸ µὲν θυµοειδὲς αὐτῶν εἰς τὴν νοερὰν ἀνδρείαν ἧς ἐστιν ἔσχατον ὁ θυµὸς ἀπήχηµα, τὴν δὲ αὖ ἐπιθυµίαν εἰς τὸν θεῖον ἔρωτα, καὶ συλλήβδην εἰπεῖν πάσας τὰς τῶν ἀλόγων ζῴων αἰσθήσεις τε καὶ πολυµερείας εἰς τὰς ἀΰλους τῶν οὐρανίων οὐσιῶν νοήσεις καὶ ἑνοειδεῖς δυνάµεις ἀνάγοντες.",
                            "spanishTranslation": "Pero si no estuviéramos considerando la simetría del discurso, habríamos aplicado, no sin razón, las particularidades de los animales mencionados en cada parte y todas sus formaciones corporales a las potencias celestiales según las semejanzas desemejantes, reconduciendo su aspecto irascible a la valentía inteligible, de la cual la ira es un último eco; y por otra parte, el deseo al amor divino, y, en resumen, elevando todas las sensaciones y múltiples partes de los animales irracionales a las concepciones inmateriales y a las potencias unificadoras de las esencias celestiales."
                          },
                          {
                            "keywords": [
                              "prudentes",
                              "imagen",
                              "purificación",
                              "dilucidación",
                              "símbolos"
                            ],
                            "lineNumber": [
                              1298,
                              1299,
                              1300
                            ],
                            "notes": {
                              "notesGeneral": "Concluye afirmando que una correcta comprensión de un solo símbolo es suficiente para discernir el significado de otros símbolos similares. Esto sugiere un enfoque hermenéutico que valora la sabiduría y la capacidad de interpretación profunda sobre una mera acumulación de información."
                            },
                            "originalText": "Ἀρκεῖ δὲ τοῖς ἐχέφροσιν οὐ ταῦτα µόνον, ἀλλὰ καὶ µιᾶς ἀπεµφαινούσης εἰκόνος ἀνακάθαρσις εἰς τὴν τῶν παραπλησίων ὁµοιότροπον διασάφησιν.",
                            "spanishTranslation": "Pero a los prudentes no solo les basta esto, sino también la purificación de una sola imagen que se manifiesta para una dilucidación similar de otras parecidas."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 9,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 15,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 9,
                        "text": [
                          {
                            "keywords": [
                              "ríos",
                              "ruedas",
                              "carros"
                            ],
                            "lineNumber": [
                              1301
                            ],
                            "notes": {},
                            "originalText": "Ἐπισκεπτέον δὲ καὶ τὸ ποταµοὺς εἰρῆσθαι καὶ τροχοὺς καὶ ἅρµατα",
                            "spanishTranslation": "Debemos considerar también el hecho de que se mencionan ríos, ruedas y carros"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1302
                            ],
                            "notes": {},
                            "originalText": "συνηµµένα ταῖς οὐρανίαις οὐσίαις.",
                            "spanishTranslation": "conectados con las esencias celestiales."
                          },
                          {
                            "keywords": [
                              "ríos ígneos",
                              "conductos divinos"
                            ],
                            "lineNumber": [
                              1303
                            ],
                            "notes": {
                              "notesGeneral": "El autor interpreta los símbolos bíblicos de forma alegórica para describir la jerarquía celestial.",
                              "notesGreek": "ἐµπύριοι (empyrioi): 'ígneos', 'de fuego'. θεαρχικοὺς (thearchikous): 'divinos', 'que provienen de la divinidad'. ὀχετοὺς (ochetous): 'conductos', 'canales'."
                            },
                            "originalText": "Οἱ µὲν γὰρ ἐµπύριοι ποταµοὶ σηµαίνουσι τοὺς θεαρχικοὺς ὀχετοὺς",
                            "spanishTranslation": "Pues los ríos ígneos significan los conductos divinos"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1304
                            ],
                            "notes": {
                              "notesGreek": "ἄφθονον (aphthonon): 'abundante', 'inagotable'. ἀνέκλειπτον (anekleipton): 'incesante', 'perpetuo'. ἐπίρροιαν (epirroian): 'flujo', 'afluencia'. χορηγοῦντας (chorēgountas): 'que proporcionan', 'suministran'."
                            },
                            "originalText": "ἄφθονον αὐταῖς καὶ ἀνέκλειπτον ἐπίρροιαν χορηγοῦντας καὶ ζωοποιοῦ",
                            "spanishTranslation": "que les proporcionan un flujo inagotable y perpetuo, y una vivificante"
                          },
                          {
                            "keywords": [
                              "fertilidad",
                              "carros",
                              "unión"
                            ],
                            "lineNumber": [
                              1305
                            ],
                            "notes": {
                              "notesGreek": "γονιµότητος (gonimotētos): 'fertilidad'. συζευκτικὴν (syzeuktikēn): 'que une', 'conjuntiva'. ὁµοταγῶν (homotagōn): 'del mismo orden', 'homogéneos'."
                            },
                            "originalText": "θρεπτικοὺς γονιµότητος, τὰ δὲ ἅρµατα τὴν συζευκτικὴν τῶν ὁµοταγῶν",
                            "spanishTranslation": "y nutritiva fertilidad; los carros, por su parte, significan la unión de los seres del mismo orden,"
                          },
                          {
                            "keywords": [
                              "comunión",
                              "ruedas aladas"
                            ],
                            "lineNumber": [
                              1306
                            ],
                            "notes": {
                              "notesGreek": "κοινωνίαν (koinōnian): 'comunión', 'sociedad'. πτερωτοὶ (pterōtoi): 'alados'. ἀνεπι(στρόφως) (anepi(strophōs)): 'irrevocablemente', 'sin volver atrás'."
                            },
                            "originalText": "κοινωνίαν, οἱ δὲ τροχοὶ πτερωτοὶ µὲν ὄντες, ἐπὶ δὲ τὰ πρόσθεν ἀνεπι",
                            "spanishTranslation": "la comunión, y las ruedas, que son aladas, y se mueven hacia adelante de manera inquebrantable"
                          },
                          {
                            "keywords": [
                              "camino recto",
                              "camino vertical"
                            ],
                            "lineNumber": [
                              1307
                            ],
                            "notes": {
                              "notesGreek": "ἀκλινῶς (aklinōs): 'sin inclinarse', 'inalterablemente'. πορευόµενοι (poreuomenoi): 'que se mueven', 'progresan'. εὐθεῖαν (eutheian): 'recto'. ὄρθιον (orthion): 'vertical', 'ascendente'."
                            },
                            "originalText": "στρόφως καὶ ἀκλινῶς πορευόµενοι τὴν κατ' εὐθεῖαν καὶ ὄρθιον ὁδὸν τῆς",
                            "spanishTranslation": "e inalterable, representan el poder de su actividad progresiva en el camino recto y vertical,"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1308
                            ],
                            "notes": {
                              "notesGreek": "ἐνεργείας (energeias): 'actividad', 'energía'. δύναµιν (dynamin): 'poder', 'fuerza'. ἰθύτοµον (ithytomon): 'de corte recto', 'directo'."
                            },
                            "originalText": "πορευτικῆς αὐτῶν ἐνεργείας δύναµιν, ἐπὶ τὸν αὐτὸν ἀκλινῆ καὶ ἰθύτοµον",
                            "spanishTranslation": "dirigiendo el mismo camino inquebrantable y directo"
                          },
                          {
                            "keywords": [
                              "intelectual",
                              "supramundanal"
                            ],
                            "lineNumber": [
                              1309
                            ],
                            "notes": {
                              "notesGreek": "οἶµον (oimon): 'camino', 'sendero'. νοερᾶς (noeras): 'intelectual', 'mental', 'del intelecto'. τροχιᾶς (trochias): 'trayectoria', 'órbita'. ὑπερκοσµίως (hyperkosmiōs): 'supramundanalmente', 'por encima del cosmos'."
                            },
                            "originalText": "οἶµον ἁπάσης αὐτῶν τῆς νοερᾶς τροχιᾶς ὑπερκοσµίως ἰθυνοµένης.",
                            "spanishTranslation": "de toda su trayectoria intelectual, divinamente dirigida por encima del cosmos."
                          },
                          {
                            "keywords": [
                              "interpretación anagógica",
                              "ruedas intelectuales"
                            ],
                            "lineNumber": [
                              1310
                            ],
                            "notes": {
                              "notesGeneral": "Anagogía es una de las cuatro interpretaciones de la Escritura, que eleva el sentido literal a verdades espirituales y místicas.",
                              "notesGreek": "ἀναγωγὴν (anagōgēn): 'elevación', 'interpretación anagógica'. ἀνακαθᾶραι (anakatharai): 'purificar', 'aclarar'. νοερῶν (noerōn): 'intelectuales'."
                            },
                            "originalText": "Ἔστι δὲ καὶ κατ' ἄλλην ἀναγωγὴν ἀνακαθᾶραι τὴν τῶν νοερῶν",
                            "spanishTranslation": "También es posible, mediante otra interpretación anagógica, purificar la iconografía de las ruedas intelectuales."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1311
                            ],
                            "notes": {},
                            "originalText": "τροχῶν εἰκονογραφίαν.",
                            "spanishTranslation": ""
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1312
                            ],
                            "notes": {
                              "notesFromSource": "El 'Teólogo' (ὁ θεολόγος) se refiere comúnmente a Gregorio Nacianceno en la tradición bizantina, aunque en este contexto de Dionisio, podría referirse a Juan el Apóstol o a una figura más general de un escritor sagrado."
                            },
                            "originalText": "Ἐπεκλήθη γὰρ αὐτοῖς ὥς φησιν ὁ θεολόγος",
                            "spanishTranslation": "Pues se les dio el nombre, como dice el Teólogo,"
                          },
                          {
                            "keywords": [
                              "Gelgel",
                              "Gilgal",
                              "giros",
                              "revelaciones"
                            ],
                            "lineNumber": [
                              1313
                            ],
                            "notes": {
                              "notesBiblical": "Gelgel (גִּלְגַּל) se refiere a Gilgal en hebreo, que significa 'rueda' o 'circuito', y se asocia con 'girar' o 'rodar'. Ezequiel 10:13 menciona las ruedas del carro de la visión como 'Gilgal'.",
                              "notesGreek": "Γελγέλ (Gelgel): Transcripción griega del hebreo Gilgal. ἀνακυλισµοὺς (anakylismous): 'giros', 'rodillos'. ἀνα(καλύψεις) (ana(kalypsis)): 'revelaciones', 'descubrimientos'."
                            },
                            "originalText": "Γελγέλ· ἐµφαίνει δὲ τοῦτο καθ' ἑβραϊκὴν φωνὴν ἀνακυλισµοὺς καὶ ἀνα",
                            "spanishTranslation": "Gelgel; y esto, según la lengua hebrea, significa 'giros' y 'revelaciones'."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1314
                            ],
                            "notes": {},
                            "originalText": "καλύψεις.",
                            "spanishTranslation": ""
                          },
                          {
                            "keywords": [
                              "ruedas ígneas",
                              "ruedas divinas"
                            ],
                            "lineNumber": [
                              1315
                            ],
                            "notes": {
                              "notesGreek": "θεοειδεῖς (theoeideis): 'semejantes a Dios', 'divinas'."
                            },
                            "originalText": "Οἱ γὰρ ἐµπύριοι καὶ θεοειδεῖς τροχοὶ τοὺς µὲν ἀνακυλισµοὺς",
                            "spanishTranslation": "Pues las ruedas ígneas y divinas tienen los giros"
                          },
                          {
                            "keywords": [
                              "movimiento perpetuo",
                              "Bien"
                            ],
                            "lineNumber": [
                              1316
                            ],
                            "notes": {
                              "notesGreek": "ἀειδινήτῳ (aeidinētō): 'siempre girando', 'perpetuamente en movimiento'."
                            },
                            "originalText": "ἔχουσι τῇ περὶ τὸ ταὐτὸν ἀγαθὸν ἀειδινήτῳ κινήσει, τὰς ἀνακαλύψεις",
                            "spanishTranslation": "en su movimiento perpetuo alrededor del mismo Bien, y las revelaciones"
                          },
                          {
                            "keywords": [
                              "cosas ocultas",
                              "elevación de lo terreno"
                            ],
                            "lineNumber": [
                              1317
                            ],
                            "notes": {
                              "notesGreek": "κρυφίων (kryphiōn): 'ocultas'. ἐκφαντορίᾳ (ekphantoria): 'manifestación', 'revelación'. περιπεζίων (peripeziōn): 'cosas terrenas', 'mundanas'."
                            },
                            "originalText": "δὲ τῇ τῶν κρυφίων ἐκφαντορίᾳ καὶ τῇ τῶν περιπεζίων ἀναγωγῇ καὶ τῇ",
                            "spanishTranslation": "en la manifestación de las cosas ocultas, en la elevación de lo terreno"
                          },
                          {
                            "keywords": [
                              "iluminaciones sublimes",
                              "transmisión"
                            ],
                            "lineNumber": [
                              1318
                            ],
                            "notes": {
                              "notesGreek": "ὑψηλῶν (hypsēlōn): 'sublimes', 'elevadas'. ἐλλάµψεων (ellampseōn): 'iluminaciones', 'resplandores'. ὑφειµένα (ypheimena): 'inferiores', 'subordinadas'. καταγωγικῇ (katagōgikē): 'que conduce hacia abajo', 'descendente'. διαπορθµεύσει (diaporthmeusei): 'transmisión', 'mediación'."
                            },
                            "originalText": "τῶν ὑψηλῶν ἐλλάµψεων εἰς τὰ ὑφειµένα καταγωγικῇ διαπορθµεύσει.",
                            "spanishTranslation": "y en la transmisión que lleva las iluminaciones sublimes hacia lo inferior."
                          },
                          {
                            "keywords": [
                              "alegría",
                              "jerarquías celestiales"
                            ],
                            "lineNumber": [
                              1319
                            ],
                            "notes": {
                              "notesGreek": "διασάφησιν (diasaphēsin): 'aclaración', 'explicación'. χαρᾶς (charas): 'alegría'. οὐρανίων διακοσµή(σεων) (ouraniōn diakosmē(seōn)): 'jerarquías celestiales', 'órdenes celestiales'."
                            },
                            "originalText": "Λοιπὸς ἡµῖν εἰς διασάφησιν ὁ περὶ τῆς χαρᾶς τῶν οὐρανίων διακοσµή",
                            "spanishTranslation": "Nos queda por aclarar la cuestión de la alegría de las jerarquías celestiales."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1320
                            ],
                            "notes": {},
                            "originalText": "σεων λόγος.",
                            "spanishTranslation": ""
                          },
                          {
                            "keywords": [
                              "incapaces de pasión"
                            ],
                            "lineNumber": [
                              1321
                            ],
                            "notes": {
                              "notesGreek": "ἄδεκτοι (adektoi): 'incapaces de recibir', 'inaceptables'. ἐµπαθοῦς (empathous): 'pasional', 'afectivo'."
                            },
                            "originalText": "Καὶ γὰρ ἄδεκτοι παντελῶς εἰσι τῆς καθ' ἡµᾶς ἐµπαθοῦς",
                            "spanishTranslation": "Porque son completamente incapaces de nuestra pasión, de nuestro placer"
                          },
                          {
                            "keywords": [
                              "regocijo",
                              "hallazgo de los perdidos"
                            ],
                            "lineNumber": [
                              1322
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a las parábolas de Jesús sobre el hallazgo de lo perdido, como la oveja (Lucas 15:3-7) o la moneda (Lucas 15:8-10), donde hay 'alegría en el cielo'.",
                              "notesGreek": "ἡδονῆς (hēdonēs): 'placer', 'goce'. συγχαίρειν (synchairein): 'regocijarse con'. ἀπολωλότων (apololōtōn): 'los perdidos'. εὑρέσει (heuresei): 'hallazgo', 'descubrimiento'."
                            },
                            "originalText": "ἡδονῆς, συγχαίρειν δὲ θεῷ λέγονται τῇ τῶν ἀπολωλότων εὑρέσει κατὰ",
                            "spanishTranslation": "sensible; pero se dice que se regocijan con Dios por el hallazgo de los perdidos, según"
                          },
                          {
                            "keywords": [
                              "deleite divino",
                              "providencia",
                              "salvación"
                            ],
                            "lineNumber": [
                              1323
                            ],
                            "notes": {
                              "notesGreek": "ᾳστώνην (astōnēn): 'deleite', 'gozo apacible'. προνοίᾳ (pronoia): 'providencia'. σωτηρίᾳ (sōtēria): 'salvación'."
                            },
                            "originalText": "τὴν θεοειδῆ middot; ᾳστώνην καὶ τὴν ἐπὶ τῇ προνοίᾳ καὶ σωτηρίᾳ τῶν ἐπὶ θεὸν",
                            "spanishTranslation": "el deleite divino y la alegría bondadosa e inagotable por la providencia y salvación de aquellos que se vuelven a Dios,"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1324
                            ],
                            "notes": {
                              "notesGreek": "ἐπιστρεφοµένων (epistrephomenōn): 'que se vuelven', 'se convierten'. ἀγαθοειδῆ (agathoeidē): 'bondadosa', 'de naturaleza buena'. εὐφροσύνην (euphrosynēn): 'alegría', 'regocijo'. εὐπάθειαν (eupatheian): 'afección', 'buen estado del alma', 'serena emoción'."
                            },
                            "originalText": "ἐπιστρεφοµένων ἀγαθοειδῆ καὶ ἄφθονον εὐφροσύνην καὶ τὴν εὐπάθειαν",
                            "spanishTranslation": "y aquella inefable afección"
                          },
                          {
                            "keywords": [
                              "afección inefable",
                              "hombres santos"
                            ],
                            "lineNumber": [
                              1325
                            ],
                            "notes": {
                              "notesGreek": "ἄρρητον (arrhēton): 'inefable', 'indecible'. µεθέξει (methexei): 'participación'."
                            },
                            "originalText": "ἐκείνην τὴν ἄρρητον ἧς ἐν µεθέξει πολλάκις γεγόνασι καὶ ἄνδρες ἱεροὶ",
                            "spanishTranslation": "inefable de la cual muchos hombres santos han participado a menudo"
                          },
                          {
                            "keywords": [
                              "visitaciones teúrgicas",
                              "iluminaciones divinas"
                            ],
                            "lineNumber": [
                              1326
                            ],
                            "notes": {
                              "notesGreek": "θεουργοὺς (theourgous): 'teúrgicas', 'divinamente operativas'. ἐπιφοιτήσεις (epiphoitēseis): 'visitaciones', 'inspiraciones'."
                            },
                            "originalText": "κατὰ τὰς θεουργοὺς τῶν θείων ἐλλάµψεων ἐπιφοιτήσεις.",
                            "spanishTranslation": "durante las visitaciones teúrgicas de las divinas iluminaciones."
                          },
                          {
                            "keywords": [
                              "sagradas representaciones"
                            ],
                            "lineNumber": [
                              1327
                            ],
                            "notes": {
                              "notesGreek": "ἀναπλάσεων (anaplaseōn): 'representaciones', 'formaciones'. ἀκρι(βοῦς) (akri(bous)): 'exacta', 'precisa'."
                            },
                            "originalText": "Τοσαῦτά µοι καὶ περὶ τῶν ἱερῶν ἀναπλάσεων εἰρήσθω, τῆς µὲν ἀκρι",
                            "spanishTranslation": "Esto sea dicho por mí acerca de las sagradas representaciones, que, aunque se quedan cortas respecto a su manifestación precisa,"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1328
                            ],
                            "notes": {
                              "notesGreek": "ἐκφαντορίας (ekphantorias): 'manifestación', 'revelación'. ἀπολειπόµενα (apoleipomena): 'que se quedan cortas', 'deficientes'. συντελοῦντα (syntelounta): 'que contribuyen'."
                            },
                            "originalText": "βοῦς αὐτῶν ἐκφαντορίας ἀπολειπόµενα, συντελοῦντα δὲ ὡς οἶµαι πρὸς",
                            "spanishTranslation": "contribuyen, según creo,"
                          },
                          {
                            "keywords": [
                              "fantasías simbólicas"
                            ],
                            "lineNumber": [
                              1329
                            ],
                            "notes": {
                              "notesGreek": "ταπεινῶς (tapeinōs): 'humildemente', 'básicamente'. ἐναποµεῖναι (enapomeinai): 'permanecer en', 'quedar anclado'. τυπωτικαῖς (typōtikais): 'simbólicas', 'figurativas'. φαντασίαις (phantasias): 'fantasías', 'apariencias'."
                            },
                            "originalText": "τὸ µὴ ταπεινῶς ἡµᾶς ἐναποµεῖναι ταῖς τυπωτικαῖς φαντασίαις.",
                            "spanishTranslation": "a que no nos quedemos humildemente anclados en las fantasías simbólicas."
                          },
                          {
                            "keywords": [
                              "potencias angélicas",
                              "actividades angélicas"
                            ],
                            "lineNumber": [
                              1330
                            ],
                            "notes": {
                              "notesGreek": "φαίης (phaiēs): 'dirías'. ἑξῆς (hexēs): 'sucesivamente', 'en orden'. ἀγγελικῶν (angelikῶν): 'angélicas'."
                            },
                            "originalText": "Εἰ δὲ καὶ τοῦτο φαίης ὡς οὐ πάντων ἑξῆς τῶν ἀγγελικῶν ἐν τοῖς",
                            "spanishTranslation": "Y si dijeras que no hemos mencionado sucesivamente todas las potencias o actividades angélicas en las Escrituras,"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1331
                            ],
                            "notes": {
                              "notesGreek": "λογίοις (logiois): 'oráculos', 'Escrituras'. δυνάµεων (dynameōn): 'potencias', 'poderes'. ἐνεργειῶν (energeiōn): 'actividades'. εἰκόνων (eikonōn): 'imágenes'. µνήµην (mnēmēn): 'mención'."
                            },
                            "originalText": "λογίοις δυνάµεων ἢ ἐνεργειῶν ἢ εἰκόνων ἐποιησάµεθα µνήµην, ἀποκρι",
                            "spanishTranslation": "o imágenes, responderemos sinceramente"
                          },
                          {
                            "keywords": [
                              "ciencia supramundana"
                            ],
                            "lineNumber": [
                              1332
                            ],
                            "notes": {
                              "notesGreek": "τἀληθὲς (talēthes): 'la verdad'. ὑπερκόσµιον (hyperkosmion): 'supramundana'. ἐπιστήµην (epistēmēn): 'conocimiento', 'ciencia'. ἠγνοήσαµεν (ēgnoēsamen): 'hemos ignorado'."
                            },
                            "originalText": "νούµεθα τἀληθὲς ὅτι τῶν µὲν τὴν ὑπερκόσµιον ἐπιστήµην ἠγνοήσαµεν",
                            "spanishTranslation": "la verdad: que la ciencia supramundana de algunas las ignoramos,"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1333
                            ],
                            "notes": {
                              "notesGreek": "φωταγωγοῦντος (phōtagōgountos): 'que ilumina', 'guía con luz'. δεόµεθα (deometha): 'necesitamos'."
                            },
                            "originalText": "καὶ µᾶλλον ἐπ' αὐτοῖς ἡµεῖς ἑτέρου του φωταγωγοῦντος δεόµεθα, τὰ δὲ",
                            "spanishTranslation": "y más bien nosotros mismos necesitamos de otro que nos ilumine acerca de ellas; y otras,"
                          },
                          {
                            "keywords": [
                              "simetría del discurso"
                            ],
                            "lineNumber": [
                              1334
                            ],
                            "notes": {
                              "notesGreek": "ὁµοδύναµα (homodynama): 'equivalentes en poder', 'análogas'. παραλελοίπαµεν (paraleloipamen): 'hemos omitido', 'hemos dejado de lado'. συµµετρίας (symmetrias): 'simetría', 'proporción'."
                            },
                            "originalText": "ὡς τοῖς εἰρηµένοις ὁµοδύναµα παραλελοίπαµεν τῆς τε συµµετρίας τοῦ",
                            "spanishTranslation": "que eran equivalentes a las mencionadas, las hemos omitido, tanto por consideración a la simetría del discurso"
                          },
                          {
                            "keywords": [
                              "misterio",
                              "silencio"
                            ],
                            "lineNumber": [
                              1335
                            ],
                            "notes": {
                              "notesGreek": "προνενοηκότες (pronenoēkotes): 'habiendo considerado de antemano', 'previendo'. κρυφιότητα (kryphiotēta): 'secreto', 'misterio', 'ocultamiento'. σιγῇ (sigē): 'en silencio'. τιµήσαντες (timēsantes): 'habiendo honrado'."
                            },
                            "originalText": "λόγου προνενοηκότες καὶ τὴν ὑπὲρ ἡµᾶς κρυφιότητα σιγῇ τιµήσαντες.",
                            "spanishTranslation": "como honrando con silencio el misterio que nos supera."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]