[
  {
    "metadata": {
      "officialAuthorName": "Dionysius Areopagita",
      "authorSpanish": "Dionisio el Areopagita",
      "originalTitle": "De Caelesti Hierarchia",
      "titleSpanish": "La Jerarquía Celestial",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 14,
        "sections": [
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 14,
                    "chapterSummary": "Dionisio aborda la dificultad de enumerar los ángeles y la naturaleza de las jerarquías celestiales, explicando que la Escritura usa números simbólicos para denotar su incalculable multitud y su orden divino, que trasciende la comprensión humana y la medición material.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "keywords": [
                              "consideración",
                              "intelectual",
                              "νοερᾶς",
                              "ἐπιστασίας"
                            ],
                            "lineNumber": [
                              1094
                            ],
                            "notes": {
                              "notesGreek": "El término νοερᾶς (noerás) se refiere a lo intelectual o lo que pertenece a la mente, mientras que ἐπιστασίας (epistasías) puede significar supervisión, entendimiento o consideración atenta."
                            },
                            "originalText": "Καὶ τοῦτο δὲ ἄξιον ὡς οἶµαι νοερᾶς ἐπιστασίας,",
                            "spanishTranslation": "Y esto también es digno, según creo, de una consideración intelectual,"
                          },
                          {
                            "keywords": [
                              "Sagradas Escrituras",
                              "ángeles",
                              "Daniel 7:10",
                              "miles de miles",
                              "miríadas de miríadas",
                              "números",
                              "multiplicar",
                              "jerarquías",
                              "sustancias celestiales"
                            ],
                            "lineNumber": [
                              1094,
                              1095,
                              1096,
                              1097,
                              1098
                            ],
                            "notes": {
                              "notesBiblical": "La frase «Χιλίας χιλιάδας» y «µυριάδας µυρίας» es una referencia directa a Daniel 7:10, donde se describe la multitud inmensa de los que ministran ante Dios.",
                              "notesGreek": "«λογίων» (logion) se refiere a los oráculos divinos o las Sagradas Escrituras. «ἐπανακυκλοῦσα καὶ πολλαπλασιάζουσα» describe cómo los números más altos se usan de manera circular y multiplicativa para expresar una cantidad que supera el entendimiento humano, denotando la inmensidad de las jerarquías angélicas.",
                              "notesLinguistics": "La construcción enfatiza la forma en que el lenguaje humano, incluso en sus expresiones más elevadas de cantidad, se queda corto para describir la realidad de las sustancias celestiales, recurriendo a la repetición y multiplicación para indicar un número incalculable."
                            },
                            "originalText": "ὅτι τῶν λογίων ἡ περὶ τῶν ἀγγέλων παράδοσις «Χιλίας χιλιάδας» εἶναί φησι «καὶ µυριά δας µυρίας», τοὺς παρ' ἡµῖν ἀκροτάτους τῶν ἀριθµῶν εἰς ἑαυτοὺς ἐπ ανακυκλοῦσα καὶ πολλαπλασιάζουσα καὶ διὰ τούτων ἐναργῶς ἐµφαί νουσα τὰς ἡµῖν ἀναριθµήτους τῶν οὐρανίων οὐσιῶν διατάξεις.",
                            "spanishTranslation": "que la tradición de las Sagradas Escrituras sobre los ángeles dice que son «miles de miles» y «miríadas de miríadas», recirculando y multiplicando en sí mismos los números más altos que tenemos, y a través de ellos, manifestando claramente para nosotros las innumerables jerarquías de las sustancias celestiales."
                          },
                          {
                            "keywords": [
                              "huestes",
                              "inteligencias supracósmicas",
                              "números materiales",
                              "inteligencia",
                              "conocimiento",
                              "divino",
                              "sabiduría creadora",
                              "inescrutable",
                              "principio",
                              "causa esencial",
                              "fuerza cohesiva",
                              "cumplimiento"
                            ],
                            "lineNumber": [
                              1099,
                              1100,
                              1101,
                              1102,
                              1103,
                              1104,
                              1105,
                              1106
                            ],
                            "notes": {
                              "notesGreek": "«ὑπερκοσµίων νοῶν» (hyperkosmíon noón) se traduce como 'inteligencias supracósmicas', refiriéndose a los seres angélicos que están por encima del cosmos material. «γνωστικῶς ὁριζόµεναι» (gnostikós horizomenai) indica que su delimitación o definición ocurre a través de un conocimiento superior. La expresión «θεαρχικῆς ἀπειρογνώστου σοφοποιίας» (thearchikḗs apeirognóstou sophopoiías) es compleja y se refiere a la 'sabiduría divina que crea la sabiduría, inescrutable y principial'. «ὑπερουσίως» (hyperousíōs) es un adverbio clave en la teología dionisíaca, significando 'supraesencialmente' o 'por encima de la esencia', para denotar la trascendencia absoluta de Dios. Los términos «οὐσιοποιοῦ», «συνεκτικῆς δυνάµεως» y «περιεκτικῆς ἀποπερατώσεως» describen atributos de Dios como la causa del ser, la fuerza que une y el cumplimiento que abarca todo.",
                              "notesLinguistics": "La acumulación de adjetivos y participios en esta frase es característica del estilo de Dionisio, buscando expresar la inefabilidad y la complejidad de la realidad divina y angélica. La frase es una construcción larga y densa que encapsula varios aspectos de la teología dionisíaca sobre la trascendencia divina y la naturaleza de los seres celestiales."
                            },
                            "originalText": "Πολλαὶ γάρ εἰσιν αἱ µακάριαι στρατιαὶ τῶν ὑπερκοσµίων νοῶν τὴν ἀσθενῆ καὶ συνεσταλµένην ὑπερβεβηκυῖαι τῶν καθ' ἡµᾶς ὑλαίων ἀριθµῶν συµµετρίαν καὶ πρὸς µόνης γνωστικῶς ὁριζόµεναι τῆς κατ' αὐτὰς ὑπερκοσµίου καὶ οὐρανίας νοήσεως καὶ ἐπιστήµης τῆς πανολβίως αὐταῖς δωρουµένης ὑπὸ τῆς θεαρχικῆς ἀπειρογνώστου σοφοποιίας τῆς πάντων ὁµοῦ τῶν ὄντων ὑπερουσίως οὔσης ἀρχῆς καὶ αἰτίας οὐσιοποιοῦ καὶ συνεκτικῆς δυνάµεως καὶ περιεκτικῆς ἀποπερατώσεως.",
                            "spanishTranslation": "Porque muchas son las bienaventuradas huestes de las inteligencias supracósmicas, que han superado la débil y limitada medida de nuestros números materiales, y son definidas gnoseológicamente solo por la inteligencia y el conocimiento supracósmico y celestial que les es otorgado de manera totalmente bienaventurada por la sabiduría creadora de Dios, inescrutable y que es, supraesencialmente, el principio y causa esencial, la fuerza cohesiva y el cumplimiento que lo abarca todo de todas las cosas existentes a la vez."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]