[
  {
    "metadata": {
      "officialAuthorName": "Dionysius Areopagita",
      "authorSpanish": "Dionisio el Areopagita",
      "originalTitle": "De Caelesti Hierarchia",
      "titleSpanish": "La Jerarquía Celestial",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 13,
        "sections": [
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "El capítulo explora las razones por las cuales un Serafín, un ser de la más alta jerarquía celestial, es enviado para purificar a un teólogo o profeta, analizando las implicaciones de esta acción en el orden divino y la dispensación de la gracia.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "keywords": [
                              "examinar",
                              "razón",
                              "Serafín",
                              "teólogo",
                              "enviado",
                              "purificación"
                            ],
                            "lineNumber": [
                              922,
                              923
                            ],
                            "notes": {
                              "notesGreek": "La palabra \"θεολόγων\" (theologos) en este contexto dionisiano no se refiere a un estudioso moderno de la teología, sino a figuras inspiradas por Dios que revelan verdades divinas, como los profetas bíblicos. Aquí, hace referencia implícita a Isaías.",
                              "notesLinguistics": "La partícula \"δὴ\" (de) añade énfasis o refuerzo a la exhortación \"Ἄγε\" (ven), traduciéndose a menudo como \"pues\" o \"entonces\". \"Κατὰ δύναµιν\" significa \"según nuestra capacidad\" o \"en la medida de lo posible\". \"Ὅτου ἕνεκα\" es una frase interrogativa que significa \"por qué razón\" o \"con qué fin\"."
                            },
                            "originalText": "Ἄγε δὴ καὶ τοῦτο κατὰ δύναµιν ἐπισκοπήσωµεν ὅτου ἕνεκα πρὸς ἕνα τῶν θεολόγων ὁ Σεραφὶµ ἀποστέλλεσθαι λέγεται.",
                            "spanishTranslation": "Ven, pues, y examinemos también esto, según nuestra capacidad, por qué razón se dice que el Serafín es enviado a uno de los teólogos."
                          },
                          {
                            "keywords": [
                              "pregunta",
                              "ángeles",
                              "jerarquía",
                              "Serafín",
                              "purificar",
                              "profeta",
                              "antiguos"
                            ],
                            "lineNumber": [
                              924,
                              925,
                              926
                            ],
                            "notes": {
                              "notesGreek": "El término \"ὑποφήτην\" (hypophetes) se refiere a un intérprete o un portavoz inspirado. En este contexto, es sinónimo del \"teólogo\" del fragmento anterior, refiriéndose al profeta Isaías.",
                              "notesLinguistics": "La construcción \"µὴ τῶν ὑφειµένων τις ἀγγέλων, ἀλλ' αὐτὸς ὁ ταῖς πρεσβυτάταις οὐσίαις ἐνάριθµος\" subraya el asombro o la cuestión retórica: ¿por qué no un ángel de rango inferior, sino uno de los más excelsos? \"πρεσβυτάταις οὐσίαις\" (las más antiguas/venerables esencias o seres) es una forma de referirse a las jerarquías angélicas superiores, específicamente los Serafines."
                            },
                            "originalText": "Καὶ γὰρ ἀπορήσειέ τις ὅτι µὴ τῶν ὑφειµένων τις ἀγγέλων, ἀλλ' αὐτὸς ὁ ταῖς πρεσβυτάταις οὐσίαις ἐνάριθµος ἀποκαθαίρει τὸν ὑποφήτην.",
                            "spanishTranslation": "Pues bien, alguien podría preguntarse por qué no es uno de los ángeles inferiores, sino él mismo, el que está contado entre los seres más antiguos, quien purifica al profeta."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "Este capítulo explora cómo los profetas fueron purificados e iluminados por los ángeles, y cómo esta purificación los preparó para recibir la inspiración divina y actuar como intermediarios entre Dios y los hombres, discutiendo la interpretación de los serafines en la visión de Isaías.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "algunos",
                              "dicen",
                              "definición",
                              "comunión",
                              "inteligencias"
                            ],
                            "lineNumber": [
                              927
                            ],
                            "notes": {
                              "notesGreek": "El término Τινὲς µὲν οὖν φασιν (Algunos, pues, dicen) introduce una interpretación alternativa o un punto de vista diferente sobre el pasaje bíblico que se está discutiendo.",
                              "notesLinguistics": "προαποδοθέντα es un participio perfecto pasivo que significa 'ya entregado', 'ya definido' o 'ya explicado', refiriéndose a una exposición anterior sobre la comunión de las inteligencias."
                            },
                            "originalText": "Τινὲς µὲν οὖν φασιν ὅτι κατὰ τὸν ἤδη προαποδοθέντα τῆς πάντων",
                            "spanishTranslation": "Algunos, pues, dicen que, de acuerdo con la definición ya dada de la comunión de todas"
                          },
                          {
                            "keywords": [
                              "inteligencias",
                              "comunión",
                              "no uno",
                              "primarias",
                              "alrededor de Dios"
                            ],
                            "lineNumber": [
                              928
                            ],
                            "notes": {
                              "notesGreek": "τῶν νοῶν κοινωνίας ὅρον: 'el límite/definición de la comunión de las inteligencias'. περὶ θεὸν πρωτίστων νοῶν: 'de las inteligencias primarias alrededor de Dios', refiriéndose a los órdenes angélicos más elevados."
                            },
                            "originalText": "τῶν νοῶν κοινωνίας ὅρον οὐχ ἕνα τῶν περὶ θεὸν πρωτίστων νοῶν",
                            "spanishTranslation": "las inteligencias, el oráculo no nombra a una de las inteligencias primarias que están con Dios"
                          },
                          {
                            "keywords": [
                              "nombra",
                              "oráculo",
                              "purificación",
                              "teólogo"
                            ],
                            "lineNumber": [
                              929
                            ],
                            "notes": {
                              "notesBiblical": "Aquí, 'el teólogo' se refiere al profeta Isaías, y 'el oráculo' (τὸ λόγιον) se refiere al pasaje bíblico en Isaías 6:6 sobre su purificación.",
                              "notesGreek": "κάθαρσιν ἐληλυθέναι: 'haber venido para la purificación'. Esto describe el propósito del evento."
                            },
                            "originalText": "ὀνοµάζει τὸ λόγιον ἐπὶ τὴν τοῦ θεολόγου κάθαρσιν ἐληλυθέναι, τινὰ δὲ",
                            "spanishTranslation": "habiendo venido para la purificación del teólogo, sino que"
                          },
                          {
                            "keywords": [
                              "ángeles",
                              "nos presiden",
                              "ministro",
                              "purificación",
                              "profeta"
                            ],
                            "lineNumber": [
                              930
                            ],
                            "notes": {
                              "notesGreek": "ἡµῖν ἐφεστηκότων ἀγγέλων: 'ángeles que nos presiden' o 'que están puestos sobre nosotros', sugiriendo un orden angélico de menor rango en comparación con los que 'están alrededor de Dios'. ἱερουργὸν: 'ministro sagrado' o 'sacerdote', alguien que realiza un rito sagrado."
                            },
                            "originalText": "τῶν ἡµῖν ἐφεστηκότων ἀγγέλων ὡς ἱερουργὸν τῆς τοῦ προφήτου κα",
                            "spanishTranslation": "a uno de los ángeles que nos presiden como ministro de la purificación del profeta"
                          },
                          {
                            "keywords": [
                              "homonimia",
                              "Serafines",
                              "llamado",
                              "explosiva"
                            ],
                            "lineNumber": [
                              931
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a la figura del Seraph en Isaías 6:6. La 'homonimia' implica que, aunque se les llama Serafines, no son necesariamente los Serafines de más alto rango sino que comparten el nombre por alguna cualidad.",
                              "notesGreek": "πρηστήριον: 'abrasador', 'ardiente' o 'explosivo'. Esta cualidad se asocia a menudo con el significado etimológico de 'Serafín' (del hebreo saraph, 'quemar')."
                            },
                            "originalText": "θάρσεως τῇ τῶν Σεραφὶµ ὁµωνυµίᾳ κληθῆναι διὰ τὴν πρηστήριον τῶν",
                            "spanishTranslation": "por la homonimia de los Serafines, debido a la explosiva"
                          },
                          {
                            "keywords": [
                              "eliminación",
                              "pecados",
                              "reavivación",
                              "divina"
                            ],
                            "lineNumber": [
                              932
                            ],
                            "notes": {}
                          },
                          {
                            "keywords": [
                              "obediencia",
                              "oráculo",
                              "uno de los Serafines",
                              "simplemente"
                            ],
                            "lineNumber": [
                              933
                            ],
                            "notes": {
                              "notesGreek": "ἀναζωπύρησιν: 'reavivación' o 'reanimación', indicando un nuevo vigor o encendido de la obediencia. ἁπλῶς εἰρηκέναι: 'haber dicho simplemente', 'haber afirmado sin más', enfatizando que la mención no implica una identificación con los Serafines superiores."
                            },
                            "originalText": "ὑπακοὴν ἀναζωπύρησιν, καὶ τὸ λόγιον ἕνα τῶν Σεραφὶµ ἁπλῶς εἰρηκέναι",
                            "spanishTranslation": "obediencia, y dicen que el oráculo simplemente ha dicho “uno de los Serafines”,"
                          },
                          {
                            "keywords": [
                              "no",
                              "establecidos alrededor de Dios",
                              "sino",
                              "nos presiden"
                            ],
                            "lineNumber": [
                              934
                            ],
                            "notes": {
                              "notesGreek": "ἱδρυµένων: 'establecidos', 'fijados'. La frase τῶν περὶ θεὸν ἱδρυµένων se refiere nuevamente a los órdenes angélicos más cercanos a Dios o más altos en la jerarquía."
                            },
                            "originalText": "φασὶν οὐ τῶν περὶ θεὸν ἱδρυµένων, ἀλλὰ τῶν ἡµῖν ἐφεστηκυιῶν καθαρ",
                            "spanishTranslation": "no de los establecidos alrededor de Dios, sino de las que nos presiden,"
                          },
                          {
                            "keywords": [
                              "potencias",
                              "purificadoras"
                            ],
                            "lineNumber": [
                              935
                            ],
                            "notes": {
                              "notesGreek": "καθαρτικῶν δυνάµεων: 'potencias purificadoras'. Esta es la conclusión de la interpretación alternativa, que el serafín de Isaías es una potencia angélica de purificación, no necesariamente uno de los Seraphim más elevados que asisten directamente a Dios."
                            },
                            "originalText": "τικῶν δυνάµεων.",
                            "spanishTranslation": "las potencias purificadoras."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "Discussion of the hierarchical transmission of divine illumination and the roles of the angelic orders.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [
                              "defensa",
                              "objeción"
                            ],
                            "lineNumber": [
                              936,
                              937
                            ],
                            "originalText": "Ἕτερος δὲ οὐ σφόδρα ἄτοπόν τινα παρέσχετό µοι τὴν ἀπολογίαν ὑπὲρ τῆς παρούσης ἐνστάσεως.",
                            "spanishTranslation": "Otro, sin embargo, me presentó una defensa no del todo absurda en cuanto a la objeción presente."
                          },
                          {
                            "keywords": [
                              "jerarquía",
                              "ángel",
                              "purificación",
                              "teólogo",
                              "operación sagrada",
                              "primordial"
                            ],
                            "lineNumber": [
                              938,
                              939,
                              940,
                              941
                            ],
                            "notes": {
                              "notesGreek": "La palabra \"ἱερουργίαν\" (hierourgia) se refiere a una 'operación sagrada' o 'servicio divino', en un sentido más amplio que un simple ritual. \"καθαρτικὴν\" (kathartikēn) denota una cualidad purificadora. \"πρωτουργὸν ἱεραρχίαν\" (prōtourgon hierarchian) se traduce como 'jerarquía primordial' o 'primera jerarquía', refiriéndose a las órdenes angélicas más elevadas.",
                              "notesLinguistics": "La construcción de la frase con la aposición \"(ὅστις ποτὲ ἦν ὁ τὴν ὅρασιν διαπλάσας ἄγγελος εἰς τὸ µυῆσαι τὰ θεῖα τὸν θεολόγον)\" sirve para aclarar la identidad del \"gran\" ser al que se refiere."
                            },
                            "originalText": "Ἔφη γὰρ ὅτι τὴν οἰκείαν καθαρτικὴν ἱερουργίαν ὁ µέγας ἐκεῖνος (ὅστις ποτὲ ἦν ὁ τὴν ὅρασιν διαπλάσας ἄγγελος εἰς τὸ µυῆσαι τὰ θεῖα τὸν θεολόγον) ἐπὶ θεὸν καὶ µετὰ θεὸν ἐπὶ τὴν πρωτουργὸν ἱεραρχίαν ἀνέθηκεν.",
                            "spanishTranslation": "Pues dijo que aquel grande (quienquiera que fuese el ángel que formó la visión para iniciar al teólogo en las cosas divinas) ofreció su propia operación sagrada purificadora a Dios, y después de Dios, a la jerarquía primordial."
                          },
                          {
                            "keywords": [
                              "verdad",
                              "afirmación"
                            ],
                            "lineNumber": [
                              942,
                              943
                            ],
                            "originalText": "Καὶ µήποτε ἆρα οὗτος ὁ λόγος ἀληθεύεται;",
                            "spanishTranslation": "¿Y acaso esta afirmación es verdadera?"
                          },
                          {
                            "keywords": [
                              "fuerza teárquica",
                              "providencia",
                              "invisible",
                              "suprasustancial",
                              "energías providenciales"
                            ],
                            "lineNumber": [
                              943,
                              944,
                              945,
                              946
                            ],
                            "notes": {
                              "notesGreek": "\"θεαρχικὴ δύναµις\" (thearchikē dynamis) se refiere al 'poder divino' o 'fuerza que emana de la Fuente Divina'. \"ὑπερουσίως ἐξῃρηµένη\" (hyperousiōs exēirēmenē) enfatiza la trascendencia divina, indicando que está 'suprasustancialmente' o 'más allá de la esencia' de todas las cosas.",
                              "notesLinguistics": "La repetición de \"πᾶσιν\" (pāsin) y \"πάντα\" (panta) en las líneas 943-946 refuerza la universalidad de la acción y la presencia divina, así como su trascendencia."
                            },
                            "originalText": "Ἔλεγε γὰρ ὁ τοῦτο φήσας ὡς ἡ θεαρχικὴ δύναµις ἐπὶ πάντα φοιτῶσα χωρεῖ καὶ διὰ πάντων ἀσχέτως διήκει καὶ πᾶσιν αὖθίς ἐστιν ἀφανὴς οὐ µόνον ὡς πάντων ὑπερουσίως ἐξῃρηµένη, ἀλλὰ καὶ ὡς κρυφίως ἐπὶ πάντα διεῖσα τὰς προνοητικὰς αὐτῆς ἐνεργείας.",
                            "spanishTranslation": "Pues el que esto afirmó decía que la fuerza teárquica, yendo sobre todas las cosas, procede y se extiende por todas sin restricción alguna, y nuevamente es invisible para todos, no solo por estar suprasustancialmente separada de todas las cosas, sino también por penetrar secretamente en todas ellas con sus energías providenciales."
                          },
                          {
                            "keywords": [
                              "intelectivos",
                              "luz divina",
                              "sustancias",
                              "jerarquía",
                              "simetría teóptica",
                              "donación de luz"
                            ],
                            "lineNumber": [
                              947,
                              948,
                              949,
                              950,
                              951
                            ],
                            "notes": {
                              "notesGreek": "\"νοεροῖς\" (noerois) se refiere a 'seres intelectivos' o 'mentales', típicamente ángeles o inteligencias superiores. \"φωτοδοσίαν\" (photodosian) es la 'donación de luz' o 'iluminación'. \"πρεσβυτάταις οὐσίαις\" (presbytatais ousiais) son las 'sustancias más antiguas' o 'principales', es decir, las jerarquías angélicas superiores. \"θεοπτικὴν συµµετρίαν\" (theoptikēn symmetrian) se refiere a una 'simetría teóptica', una armonía en la forma en que lo divino es percibido o recibido.",
                              "notesLinguistics": "El uso de \"ἀναλόγως\" (analogos, 'de manera análoga' o 'proporcionalmente') es clave para entender la distribución jerárquica de la gracia y la iluminación, un concepto fundamental en la obra de Dionisio."
                            },
                            "originalText": "Ἀλλὰ µὴν καὶ πᾶσι τοῖς νοεροῖς ἀναλόγως ἐπιφαίνεται καὶ τὴν οἰκείαν φωτοδοσίαν ἐγχειρί ζουσα ταῖς πρεσβυτάταις οὐσίαις δι' αὐτῶν ὡς πρώτων εἰς τὰς ὑπο βεβηκυίας αὐτὴν εὐκόσµως διαδίδωσι κατὰ τὴν ἑκάστης διακοσµήσεως θεοπτικὴν συµµετρίαν.",
                            "spanishTranslation": "Pero, además, se manifiesta de manera análoga a todos los seres intelectivos, entregando su propia donación de luz a las sustancias más antiguas, y a través de ellas, como las primeras, la distribuye ordenadamente a las que están por debajo de ella, según la simetría teóptica de cada ordenamiento."
                          },
                          {
                            "keywords": [
                              "ejemplos",
                              "claridad",
                              "Dios trascendente"
                            ],
                            "lineNumber": [
                              952,
                              953,
                              954
                            ],
                            "notes": {
                              "notesGeneral": "Dionisio a menudo usa analogías del mundo natural (luz, fuego) para explicar conceptos teológicos complejos, reconociendo que tales ejemplos son imperfectos para describir la trascendencia divina, pero útiles para la comprensión humana."
                            },
                            "originalText": "Ἢ ἵνα σαφέστερον εἴπω καὶ δι' οἰκείων παρα δειγµάτων εἰ καὶ ἀποδεόντων θεοῦ τοῦ πάντων ἐξῃρηµένου, πλὴν ἡµῖν ἐµφανεστέρων·",
                            "spanishTranslation": "O, para hablar más claramente y por medio de ejemplos propios, aunque imperfectos de Dios que está por encima de todo, pero más evidentes para nosotros:"
                          },
                          {
                            "keywords": [
                              "rayo solar",
                              "difusión",
                              "materia primaria",
                              "transparencia",
                              "luz",
                              "densidad",
                              "inadecuación"
                            ],
                            "lineNumber": [
                              954,
                              955,
                              956,
                              957,
                              958,
                              959
                            ],
                            "notes": {
                              "notesLinguistics": "\"εὐδιαδότως\" (eudiadotōs) es un adverbio que significa 'fácilmente difuso'. \"διειδεστέραν\" (dieidesteran) es el comparativo de \"διειδής\" (dieidēs, 'transparente'), significando 'más transparente'. La frase \"διαπορθµευτικὴν ἕξιν ἀνεπιτηδειότητος\" (diaporthmeutikēn hexin anepitēdeiotētos) es una expresión compleja que se refiere a la 'falta de idoneidad en la disposición para la transmisión' o 'incapacidad de la cualidad transmisora'. Este ejemplo ilustra la idea de que la recepción de la luz divina depende de la capacidad del recipiente."
                            },
                            "originalText": "ἡ τῆς ἡλιακῆς ἀκτῖνος διάδοσις εἰς πρώτην ὕλην εὐδια δότως χωρεῖ τὴν πασῶν διειδεστέραν καὶ δι' αὐτῆς ἐµφανέστερον ἀνα λάµπει τὰς οἰκείας µαρµαρυγάς, προσβάλλουσα δὲ ταῖς παχυτέραις ὕλαις ἀµυδροτέραν ἔχει τὴν διαδοτικὴν ἐπιφάνειαν ἐκ τῆς τῶν φωτιζοµένων ὑλῶν πρὸς φωτοδοσίας διαπορθµευτικὴν ἕξιν ἀνεπιτηδειότητος καὶ κατὰ σµικρὸν ἐκ τούτου πρὸς τὸ τελείως σχεδὸν ἀδιάδοτον συστέλλεται.",
                            "spanishTranslation": "la difusión del rayo solar procede fácilmente hacia la materia primaria, que es más transparente que todas, y a través de ella resplandece más claramente con sus propios destellos; pero al incidir en materias más densas, su manifestación difusiva es más débil, debido a la falta de idoneidad de las materias iluminadas para la disposición transmisora de la donación de luz, y poco a poco, por esto, se contrae hasta ser casi completamente no difusiva."
                          },
                          {
                            "keywords": [
                              "fuego",
                              "calor",
                              "difusión",
                              "receptividad",
                              "resistencia",
                              "energía ignígena"
                            ],
                            "lineNumber": [
                              960,
                              961,
                              962,
                              963,
                              964
                            ],
                            "notes": {
                              "notesGreek": "\"ἐκπυρωτικῆς ἐνεργείας\" (ekpyrōtikēs energeias) se traduce como 'energía ignígena' o 'poder de encender', reflejando la capacidad del fuego para transformar."
                            },
                            "originalText": "Πάλιν ἡ πυρὸς θερµότης µᾶλλον ἑαυτὴν διαδίδωσιν εἰς τὰ δεκτικώτερα καὶ πρὸς τὴν αὐτῆς ἀφοµοίωσιν εὔεικτα καὶ εὐάγωγα, πρὸς δὲ τὰς ἀντιτυπεῖς ἢ ἐναντίας οὐσίας ἢ οὐδὲν ἢ ἄµυδρόν τι τῆς ἐκπυρωτικῆς ἐνεργείας ἴχνος ἀναφαίνεται.",
                            "spanishTranslation": "De nuevo, el calor del fuego se difunde más hacia aquellas cosas que son más receptivas y fácilmente flexibles y dóciles a su asimilación; pero hacia las sustancias resistentes o contrarias, no aparece rastro alguno, o solo uno débil, de su energía ignígena."
                          },
                          {
                            "keywords": [
                              "afinidad",
                              "ignición",
                              "transmisión de calor",
                              "sustancias afines"
                            ],
                            "lineNumber": [
                              965,
                              966,
                              967,
                              968
                            ],
                            "notes": {
                              "notesGeneral": "Este pasaje refuerza la idea de la transmisión indirecta de la energía divina. Así como el fuego calienta algo no afín a través de un medio afín, la luz divina se transmite a las jerarquías inferiores a través de las superiores."
                            },
                            "originalText": "Καὶ τὸ τούτου γε πλεῖον ὅτι ταῖς µὴ συγγενέσι διὰ τῶν οἰκείως πρὸς αὐτὴν ἐχόντων προσβάλλει, πρῶτον εἰ τύχοι πυρώδη ποιοῦσα τὰ πρὸς ἐκπύρωσιν εὐαλλοίωτα, καὶ δι' αὐτῶν ἢ ὕδωρ ἢ ἕτερόν τι τῶν οὐκ εὐκόλως ἐκπυρουµένων ἀναλόγως θερµαίνουσα.",
                            "spanishTranslation": "Y lo que es más, se acerca a las cosas no afines a través de aquellas que le son propias, primero, si es el caso, haciendo ígneas las cosas fácilmente alterables a la ignición, y por medio de ellas, calienta proporcionalmente el agua o cualquier otra cosa de las que no se encienden fácilmente."
                          },
                          {
                            "keywords": [
                              "orden natural",
                              "taquiarquía",
                              "luz divina",
                              "sustancias supremas",
                              "jerarquía",
                              "derramamientos dichosos"
                            ],
                            "lineNumber": [
                              969,
                              970,
                              971,
                              972,
                              973
                            ],
                            "notes": {
                              "notesGreek": "\"ταξιαρχία\" (taxiarchia) aquí no se refiere a un comandante militar, sino al 'poder ordenador' o 'principio que establece el orden' de las jerarquías. \"πανολβίαις χύσεσι\" (panolbiais chyseos) describe 'derramamientos plenamente dichosos' o 'aflujos de bienaventuranza', indicando una abundancia de gracia divina."
                            },
                            "originalText": "Κατὰ τὸν αὐτὸν οὖν τῆς φυσικῆς εὐταξίας λόγον ὑπερφυῶς ἡ πάσης εὐκοσµίας ὁρατῆς καὶ ἀοράτου ταξιαρχία τὴν τῆς οἰκείας φωτοδοσίας λαµπρότητα πρωτοφανῶς ἐν πανολβίαις χύσεσι ταῖς ὑπερτάταις οὐσίαις ἀναφαίνει καὶ διὰ τούτων αἱ µετ' αὐτὰς οὐσίαι τῆς θείας ἀκτῖνος µετέχουσιν.",
                            "spanishTranslation": "Así pues, según el mismo principio del orden natural, la taquiarquía de todo orden visible e invisible, de manera sobrenatural, manifiesta la brillantez de su propia donación de luz primariamente en derramamientos plenamente dichosos a las sustancias más elevadas, y a través de estas, las sustancias que les siguen participan del rayo divino."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "virtud divina",
                              "imitación divina",
                              "agentes primarios",
                              "resplandor",
                              "procedencia",
                              "luz divina",
                              "providencia"
                            ],
                            "lineNumber": [
                              974,
                              975,
                              976,
                              977,
                              978,
                              979,
                              980,
                              981
                            ],
                            "notes": {
                              "notesGreek": "\"θεοµιµήτου\" (theomimētou) significa 'imitador de Dios' o 'que imita a Dios'. \"ἀγαθοειδῶς\" (agathoeidōs) se traduce como 'de manera benevolente' o 'bondadosamente', destacando el carácter positivo de la transmisión. \"αἴγλης\" (aiglēs) se refiere a 'resplandor', 'esplendor' o 'luz brillante', que es impartida generosamente.",
                              "notesLinguistics": "La estructura de la frase \"καὶ καθ' ἑκάστην ἡ πρώτη τῇ µετ' αὐτὴν µεταδίδωσι\" ilustra la cascada jerárquica de la transmisión divina, donde cada nivel superior imparte al siguiente."
                            },
                            "originalText": "Αὗται γὰρ ἐπιγνοῦσαι πρῶται θεὸν καὶ θείας ἀρετῆς ὑπερκειµένως ἐφιέµεναι καὶ πρωτουργοὶ γενέσθαι τῆς ὡς ἐφικτὸν θεοµιµήτου δυνάµεως καὶ ἐνεργείας ἠξίωνται καὶ τὰς µετ' αὐτὰς οὐσίας [αὐταὶ] πρὸς τὸ ἐφάµιλλον ὅση δύναµις ἀγαθοειδῶς ἀνατείνουσιν ἀφθόνως αὐταῖς µεταδιδοῦσαι τῆς εἰς αὐτὰς ἐπιφοιτησάσης αἴγλης, καὶ αὖθις ἐκεῖναι ταῖς ὑφειµέναις, καὶ καθ' ἑκάστην ἡ πρώτη τῇ µετ' αὐτὴν µεταδίδωσι τοῦ δωρουµένου καὶ εἰς πάσας ἀναλόγως προνοίᾳ διαφοιτῶντος θείου φωτός.",
                            "spanishTranslation": "Pues estas, habiendo conocido primero a Dios y anhelando de forma trascendente la virtud divina, han sido consideradas dignas de convertirse en agentes primarios de la fuerza y actividad imitativa de Dios, en la medida de lo posible; y ellas, benevolente y generosamente, elevan a las sustancias que les siguen a la emulación, en la medida de lo posible, impartiéndoles el resplandor que ha descendido sobre ellas; y a su vez, aquellas a las inferiores, y en cada caso, la primera imparte a la que le sigue de la luz divina concedida y que se extiende a todas proporcionalmente por providencia."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "fuente de luz",
                              "ser",
                              "ver",
                              "imitación divina",
                              "canalización",
                              "principio de iluminación"
                            ],
                            "lineNumber": [
                              982,
                              983,
                              984,
                              985,
                              986
                            ],
                            "notes": {
                              "notesGreek": "\"θέσει δὲ καὶ θεοµιµήτως\" (thesei de kai theomimētōs) significa 'por disposición/ordenación y a imitación de Dios', indicando que la jerarquía angélica distribuye la luz divina de una manera ordenada y que imita el flujo de Dios. \"ἐποχετεύεσθαι\" (epocheteuesthai) significa 'ser canalizado' o 'ser transmitido como por un conducto', enfatizando el rol de los rangos superiores como mediadores."
                            },
                            "originalText": "Ἔστιν οὖν ἅπασι τοῖς φωτιζοµένοις ἀρχὴ τοῦ φωτίζεσθαι θεὸς µὲν φύσει καὶ ὄντως κυρίως ὡς φωτὸς οὐσία καὶ αὐτοῦ τοῦ εἶναι καὶ ὁρᾶν αἴτιος, θέσει δὲ καὶ θεοµιµήτως ἡ κατὰ µέρος ὑπερκειµένη τῇ µετ' αὐτὴν ἑκάστῃ τῷ τὰ θεῖα φῶτα δι' αὐτῆς εἰς ἐκείνην ἐποχετεύεσθαι.",
                            "spanishTranslation": "Así pues, para todos los que son iluminados, el principio de ser iluminado es Dios, por naturaleza y verdaderamente de forma propia, como la esencia de la luz y la causa de ser y ver; pero por disposición y a imitación de Dios, es lo que en cada parte está por encima de lo que le sigue, al ser los divinos luminares canalizados a través de ella hacia esta última."
                          },
                          {
                            "keywords": [
                              "ángeles",
                              "inteligencias celestiales",
                              "teognosia",
                              "teomimesis",
                              "iluminación teárquica",
                              "principios"
                            ],
                            "lineNumber": [
                              987,
                              988,
                              989,
                              990,
                              991
                            ],
                            "notes": {
                              "notesGreek": "\"θεογνωσίας\" (theognosias) es el 'conocimiento de Dios' o 'teognosia'. \"θεοµιµησίας\" (theomimēsias) es la 'imitación de Dios' o 'teomimesis', el acto de asemejarse a lo divino. \"ἐλλάµψεως\" (ellampsis) es la 'iluminación' o 'resplandor'."
                            },
                            "originalText": "Τὴν οὖν ὑπερτάτην τῶν οὐρανίων νοῶν διακόσµησιν αἱ τῶν λοιπῶν ἁπάντων ἀγγέλων οὐσίαι κατὰ τὸ εἰκὸς µετὰ θεὸν ἀρχὴν ἡγοῦνται πάσης ἱερᾶς θεογνωσίας τε καὶ θεοµιµησίας ὡς δι' ἐκείνων εἰς πάσας καὶ ἡµᾶς τῆς θεαρχικῆς ἐλλάµψεως διαδιδοµένης.",
                            "spanishTranslation": "Por lo tanto, las sustancias de todos los demás ángeles consideran, con razón, la disposición suprema de las inteligencias celestiales, después de Dios, como el principio de toda santa teognosia y teomimesis, ya que la iluminación teárquica se difunde a través de aquellas hacia todas y hacia nosotros."
                          },
                          {
                            "keywords": [
                              "energía divina",
                              "causa",
                              "inteligencias divinas",
                              "agentes primarios",
                              "maestros",
                              "divino"
                            ],
                            "lineNumber": [
                              992,
                              993,
                              994
                            ],
                            "notes": {
                              "notesGreek": "\"θεοειδεῖς νόας\" (theoeideis noas) se refiere a 'inteligencias divinas' o 'mentes semejantes a Dios', lo que subraya su cercanía y reflejo de la divinidad.",
                              "notesLinguistics": "La construcción \"ἐπὶ θεὸν µὲν... ἐπὶ δὲ τοὺς πρώτους...\" utiliza una estructura paralela (men... de...) para contrastar a Dios como causa última con las inteligencias primarias como agentes y maestros directos en la jerarquía."
                            },
                            "originalText": "∆ιὸ καὶ πᾶσαν ἱερὰν καὶ θεοµίµητον ἐνέργειαν ἐπὶ θεὸν µὲν ὡς αἴτιον ἀναφέρουσιν, ἐπὶ δὲ τοὺς πρώτους θεοειδεῖς νόας ὡς πρωτουργοὺς τῶν θείων καὶ διδασκάλους.",
                            "spanishTranslation": "Por ello, refieren toda energía sagrada y divina a Dios como causa, pero a las primeras inteligencias divinas como agentes primarios de las cosas divinas y como maestras."
                          },
                          {
                            "keywords": [
                              "ángeles",
                              "cualidad ígnea",
                              "sabiduría teárquica",
                              "conocimiento",
                              "iluminación",
                              "receptividad de Dios",
                              "troniana"
                            ],
                            "lineNumber": [
                              995,
                              996,
                              997,
                              998,
                              999
                            ],
                            "notes": {
                              "notesGreek": "\"ἐµπύριον ἰδιότητα\" (empyriō idiotēta) se refiere a la 'cualidad ígnea' o 'ardiente', simbolizando la pureza y la cercanía a Dios. \"θρονίαν ἰδιότητα\" (thronian idiotēta) hace referencia a la cualidad de los 'Tronos', una de las órdenes angélicas superiores, caracterizada por la \"θεοδοχίαν\" (theodochian), que es la 'recepción de Dios' o el 'ser receptáculo de Dios', es decir, la capacidad de albergar la presencia divina.",
                              "notesLinguistics": "La enumeración de cualidades (ígnea, sabia, cognoscitiva, receptora de Dios) es una técnica dionisiaca para describir la riqueza y diversidad de las perfecciones divinas transmitidas jerárquicamente."
                            },
                            "originalText": "Οὐκοῦν ἡ πρώτη τῶν ἁγίων ἀγγέλων διακόσµησις µᾶλλον ἁπασῶν ἔχει τὴν ἐµπύριον ἰδιότητα καὶ τὴν κεχυ µένην τῆς θεαρχικῆς σοφίας µετάδοσιν καὶ τὸ γνωστικὸν τῆς ὑπερτάτης τῶν θείων ἐλλάµψεων ἐπιστήµης καὶ τὴν θρονίαν ἰδιότητα τὴν ἀναπεπταµένην θεοδοχίαν ἐµφαίνουσαν,",
                            "spanishTranslation": "Por consiguiente, la primera disposición de los santos ángeles posee más que todas las demás la cualidad ígnea y la transmisión difundida de la sabiduría teárquica, y el aspecto cognoscitivo del conocimiento supremo de las divinas iluminaciones, y la cualidad troniana que manifiesta una abierta receptividad de Dios,"
                          },
                          {
                            "keywords": [
                              "sustancias inferiores",
                              "participación",
                              "subordinación",
                              "imitación divina",
                              "semejanza a Dios"
                            ],
                            "lineNumber": [
                              999,
                              1000,
                              1001,
                              1002,
                              1003
                            ],
                            "notes": {
                              "notesGreek": "La frase \"ἐπὶ τὸ τοῦ θεοειδοῦς ἐφικτὸν ἀναγόµεναι\" (epi to tou theoeidous ephikton anagomenai) significa 'siendo elevadas a lo que es alcanzable de lo semejante a Dios', indicando que la imitación divina es un proceso gradual y jerárquico."
                            },
                            "originalText": "αἱ δὲ τῶν ὑφειµένων οὐσιῶν διακοσµή σεις τῆς ἐµπυρίου, τῆς σοφῆς, τῆς γνωστικῆς, τῆς θεοδόχου δυνάµεως µετέχουσι µέν, ὑφειµένως δὲ καὶ πρὸς τὰς πρώτας ὁρῶσαι καὶ δι' αὐτῶν ὡς τοῦ θεοµιµήτου πρωτουργῶς ἠξιωµένων ἐπὶ τὸ τοῦ θεοειδοῦς ἐφικτὸν ἀναγόµεναι.",
                            "spanishTranslation": "mientras que los órdenes de las sustancias inferiores participan de la fuerza ígnea, sabia, cognoscitiva y receptora de Dios, pero de manera subordinada, y mirando hacia las primeras y siendo elevadas a través de ellas, como las que han sido primariamente consideradas dignas de la imitación divina, hacia lo que es alcanzable de lo semejante a Dios."
                          },
                          {
                            "keywords": [
                              "cualidades santas",
                              "participación",
                              "jerarcas",
                              "atribución"
                            ],
                            "lineNumber": [
                              1004,
                              1005,
                              1006
                            ],
                            "notes": {
                              "notesGreek": "\"µετουσίᾳ\" (metousia) se refiere a 'participación', un concepto clave para entender cómo los seres inferiores se relacionan con las perfecciones divinas. \"ἱεράρχαις\" (hierarchais) significa 'jerarcas', es decir, los que presiden y ordenan la jerarquía sagrada y transmiten sus dones."
                            },
                            "originalText": "Τὰς εἰρηµένας οὖν ἁγίας ἰδιότητας ὧν ἐν µετουσίᾳ διὰ τῶν πρώτων αἱ µετ' αὐτὰς οὐσίαι γεγόνασιν, αὐταῖς ἐκείναις µετὰ θεὸν ὡς ἱεράρχαις ἀνατιθέασιν.",
                            "spanishTranslation": "Por lo tanto, atribuyen estas mencionadas santas cualidades, de las cuales las sustancias que les siguen han llegado a participar a través de las primeras, a aquellas mismas, después de Dios, como jerarcas."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Dionysius Areopagita",
                  "authorSpanish": "Dionisio el Areopagita",
                  "originalTitle": "De Caelesti Hierarchia",
                  "titleSpanish": "La Jerarquía Celestial",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "El teólogo recibe una visión de la jerarquía celestial, el papel purificador de los Serafines como intermediarios de Dios y la transmisión del conocimiento divino a través de las jerarquías. Se insta al lector a discernir la verdad de estas enseñanzas.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "keywords": [
                              "visión",
                              "mostrar"
                            ],
                            "lineNumber": [
                              1007
                            ],
                            "notes": {
                              "notesGreek": "\"φήσας\" es un participio aoristo de \"φημί\" (decir), aquí en función sustantivada \"quien dijo\". \"ὑποδειχθῆναι\" es un infinitivo aoristo pasivo de \"ὑποδείκνυµι\" (mostrar, indicar), lo que sugiere que la visión fue \"mostrada\" o \"revelada\"."
                            },
                            "originalText": "Ἔλεγεν οὖν ὁ ταῦτα φήσας τὴν µὲν ὅρασιν ἐκείνην ὑποδειχθῆναι",
                            "spanishTranslation": "Quien dijo estas cosas, decía, pues, que aquella visión había sido mostrada"
                          },
                          {
                            "keywords": [
                              "teólogo",
                              "santo",
                              "bienaventurado",
                              "ángel"
                            ],
                            "lineNumber": [
                              1008
                            ],
                            "notes": {
                              "notesGeneral": "El \"teólogo\" aquí se refiere probablemente a Moisés, o a otro profeta que recibió revelaciones divinas, como se suele interpretar en la tradición.",
                              "notesGreek": "\"ἐπιστατούντων\" (participio presente genitivo plural) de \"ἐπιστατέω\" (estar al frente, dirigir, presidir). Se refiere a los ángeles que están al mando o supervisan."
                            },
                            "originalText": "τῷ θεολόγῳ δι' ἑνὸς τῶν ἐπιστατούντων ἡµῖν ἁγίων καὶ µακαρίων",
                            "spanishTranslation": "al teólogo por uno de los santos y bienaventurados que nos dirigen,"
                          },
                          {
                            "keywords": [
                              "ángeles",
                              "guía",
                              "iluminación",
                              "sagrada"
                            ],
                            "lineNumber": [
                              1009
                            ],
                            "notes": {
                              "notesGreek": "\"φωτιστικῆς χειραγωγίας\" significa \"guía iluminadora\" o \"conducción que ilumina\". \"χειραγωγία\" (guiar con la mano) implica una conducción directa y personal."
                            },
                            "originalText": "ἀγγέλων καὶ πρὸς τῆς φωτιστικῆς αὐτοῦ χειραγωγίας ἐπὶ τὴν ἱερὰν",
                            "spanishTranslation": "ángeles, y que por su guía iluminadora fue elevado a aquella sagrada"
                          },
                          {
                            "keywords": [
                              "contemplación",
                              "visión",
                              "sustancias superiores"
                            ],
                            "lineNumber": [
                              1010
                            ],
                            "notes": {
                              "notesGreek": "\"ἀναταθῆναι\" (infinitivo aoristo pasivo de \"ἀνατείνω\") significa \"ser elevado, estirado hacia arriba\". \"θεωρία\" es \"contemplación\" o \"visión mística\"."
                            },
                            "originalText": "ἐκείνην θεωρίαν ἀναταθῆναι καθ' ἣν ἑώρα τὰς ὑπερτάτας οὐσίας ὡς ἐν",
                            "spanishTranslation": "contemplación, en la cual vio las sustancias superiores, por así decirlo, en"
                          },
                          {
                            "keywords": [
                              "símbolos",
                              "Dios",
                              "sustancias",
                              "establecidas"
                            ],
                            "lineNumber": [
                              1011
                            ],
                            "notes": {
                              "notesGeneral": "La frase \"ὑπὸ θεὸν καὶ µετὰ θεοῦ καὶ περὶ θεὸν ἱδρυµένας\" expresa la íntima relación y jerarquía de las sustancias superiores con la divinidad. \"Bajo\", \"con\" y \"alrededor\" de Dios."
                            },
                            "originalText": "συµβόλοις εἰπεῖν ὑπὸ θεὸν καὶ µετὰ θεοῦ καὶ περὶ θεὸν ἱδρυµένας καὶ τὴν",
                            "spanishTranslation": "símbolos, establecidas bajo Dios, con Dios y alrededor de Dios, y la"
                          },
                          {
                            "keywords": [
                              "inefable",
                              "cúspide",
                              "jerarquía"
                            ],
                            "lineNumber": [
                              1012
                            ],
                            "notes": {
                              "notesGreek": "\"ὑπεραῤῥήτως\" (adverbio) \"inefablemente\", \"más allá de lo que se puede decir\". \"ὑπεράρχιον\" (adjetivo) \"más allá de todo principio o jerarquía\". \"ἀκρότητα\" (sustantivo) \"cumbre, cúspide, extremo\"."
                            },
                            "originalText": "ἁπάντων καὶ αὐτῶν ὑπεραῤῥήτως ἐξῃρηµένην ὑπεράρχιον ἀκρότητα ἐν",
                            "spanishTranslation": "cúspide super-jerárquica, inefablemente excelsa por encima de todo y de ellas mismas,"
                          },
                          {
                            "keywords": [
                              "potencias",
                              "trascendente",
                              "establecida"
                            ],
                            "lineNumber": [
                              1013
                            ],
                            "notes": {
                              "notesGreek": "\"ὑπερβεβηκυιῶν\" (participio perfecto genitivo plural) de \"ὑπερβαίνω\" (trascender, superar). \"ὑπεριδρυµένην\" (participio perfecto pasivo acusativo singular) de \"ὑπεριδρύω\" (establecer por encima)."
                            },
                            "originalText": "µέσῳ τῶν ὑπερβεβηκυιῶν δυνάµεων ὑπεριδρυµένην.",
                            "spanishTranslation": "establecida por encima en medio de las potencias trascendentes."
                          },
                          {
                            "keywords": [
                              "aprender"
                            ],
                            "lineNumber": [
                              1014
                            ],
                            "originalText": "Ἐµάνθανεν οὖν τοῖς",
                            "spanishTranslation": "Aprendía, pues, el teólogo por lo que se veía,"
                          },
                          {
                            "keywords": [
                              "divino",
                              "supersustancial",
                              "excelencia"
                            ],
                            "lineNumber": [
                              1015
                            ],
                            "notes": {
                              "notesGreek": "\"ὑπερούσιον\" (adjetivo) \"supersustancial\", \"por encima de la sustancia\". \"ὑπεροχὴν\" (acusativo de \"ὑπεροχή\") \"superioridad, excelencia\". \"ἀσυγκρίτως\" (adverbio) \"incomparablemente\"."
                            },
                            "originalText": "ὁρωµένοις ὁ θεολόγος ὅτι κατὰ πᾶσαν ὑπερούσιον ὑπεροχὴν ἀσυγκρίτως",
                            "spanishTranslation": "que lo divino se asienta incomparablemente por encima de toda excelencia supersustancial,"
                          },
                          {
                            "keywords": [
                              "divino",
                              "visible",
                              "invisible",
                              "potencia"
                            ],
                            "lineNumber": [
                              1016
                            ],
                            "notes": {
                              "notesGreek": "\"ὑπερίδρυτο\" (pluscuamperfecto pasivo de \"ὑπεριδρύω\") \"se había establecido por encima\"."
                            },
                            "originalText": "ὑπερίδρυτο τὸ θεῖον ἁπάσης ὁρατῆς καὶ ἀοράτου δυνάµεως καὶ µὴν ὅτι",
                            "spanishTranslation": "sobre toda potencia visible e invisible, y que ciertamente"
                          },
                          {
                            "keywords": [
                              "excluido",
                              "similar",
                              "entes"
                            ],
                            "lineNumber": [
                              1017
                            ],
                            "notes": {
                              "notesGreek": "\"ἐξῃρηµένον\" (participio perfecto pasivo) \"apartado, excluido\". \"καθόλου\" (adverbio) \"en general, en absoluto\"."
                            },
                            "originalText": " πάντων ἐστὶν ἐξῃρηµένον ὡς καθόλου µηδὲ ταῖς πρώταις τῶν ὄντων",
                            "spanishTranslation": "está excluido de todo, de modo que en absoluto es similar ni siquiera a las primeras"
                          },
                          {
                            "keywords": [
                              "sustancias",
                              "principio",
                              "causa",
                              "seres"
                            ],
                            "lineNumber": [
                              1018
                            ],
                            "notes": {
                              "notesGreek": "\"ἐµφερές\" (adjetivo) \"semejante, similar\". \"προσέτι\" (adverbio) \"además\". \"ἀρχὴν καὶ αἰτίαν\" (acusativo) \"principio y causa\"."
                            },
                            "originalText": "οὐσίαις ἐµφερές, προσέτι καὶ τὸ πάντων αὐτὸ καὶ ἀρχὴν καὶ αἰτίαν",
                            "spanishTranslation": "sustancias de los seres; además, que Él mismo es principio y causa"
                          },
                          {
                            "keywords": [
                              "sustanciador",
                              "inmutable",
                              "permanencia",
                              "seres"
                            ],
                            "lineNumber": [
                              1019
                            ],
                            "notes": {
                              "notesGreek": "\"οὐσιοποιὸν\" (adjetivo) \"que hace la sustancia, sustanciador\". \"ἀδιαλύτου µονῆς\" (genitivo) \"de la permanencia indisoluble\". \"ἀναλλοίωτον\" (adjetivo) \"inmutable, inalterable\"."
                            },
                            "originalText": "οὐσιοποιὸν εἶναι καὶ τῆς τῶν ὄντων ἀδιαλύτου µονῆς ἀναλλοίωτον",
                            "spanishTranslation": "sustanciadora de todo y el asiento inmutable de la indisoluble permanencia de los seres,"
                          },
                          {
                            "keywords": [
                              "ser",
                              "bien-ser",
                              "potencias",
                              "trascendente"
                            ],
                            "lineNumber": [
                              1020,
                              1021
                            ],
                            "notes": {
                              "notesGeneral": "La distinción entre \"el ser\" (τὸ εἶναι) y \"el bien-ser\" (τὸ εὖ εἶναι) es un concepto filosófico importante, indicando no solo la existencia sino también la excelencia o perfección de la existencia."
                            },
                            "originalText": "ἵδρυσιν, ὑφ' ἧς καὶ τὸ εἶναι καὶ τὸ εὖ εἶναι καὶ αὐταῖς ταῖς ὑπερβεβηκυίαις ἐστὶ δυνάµεσιν.",
                            "spanishTranslation": "por el cual el ser y el bien-ser existen incluso para las potencias trascendentes mismas."
                          },
                          {
                            "keywords": [
                              "Serafines",
                              "divinas",
                              "potencias",
                              "instruir"
                            ],
                            "lineNumber": [
                              1022
                            ],
                            "notes": {
                              "notesGreek": "\"ἐµυεῖτο\" (imperfecto pasivo de \"µυέω\") \"era iniciado, instruido en los misterios\". \"θεοειδεῖς\" (adjetivo) \"divino, semejante a Dios\"."
                            },
                            "originalText": "Εἶτα τὰς αὐτῶν τῶν ἁγιωτάτων Σεραφὶµ ἐµυεῖτο θεοειδεῖς",
                            "spanishTranslation": "Luego, se le instruía acerca de las divinas potencias de los santísimos Serafines,"
                          },
                          {
                            "keywords": [
                              "Serafines",
                              "nombre",
                              "ígneo",
                              "fuego"
                            ],
                            "lineNumber": [
                              1023
                            ],
                            "notes": {
                              "notesBiblical": "La etimología de \"Serafín\" se relaciona con \"quemar\" o \"ardiente\", a menudo interpretado como un reflejo de su cercanía a la luz divina y su celo. Isaías 6:2-6 describe a los Serafines.",
                              "notesGreek": "\"ἐπωνυµίας\" (genitivo de \"ἐπωνυµία\") \"nombre, denominación\". \"ἐµπύριον\" (adjetivo) \"ígneo, de fuego\". Esto hace referencia a la etimología hebrea de Seraphim (שָׂרָף - sārāf), que está relacionada con el fuego o el ardor."
                            },
                            "originalText": "δυνάµεις, τῆς µὲν ἱερᾶς αὐτῶν ἐπωνυµίας τὸ ἐµπύριον σηµαινούσης, περὶ",
                            "spanishTranslation": "significando su sagrado nombre lo ígneo, sobre"
                          },
                          {
                            "keywords": [
                              "Serafines",
                              "ígneo",
                              "hablar",
                              "exposición"
                            ],
                            "lineNumber": [
                              1024
                            ],
                            "notes": {
                              "notesGreek": "\"ἐροῦµεν\" (futuro de \"λέγω\") \"diremos, hablaremos\". \"ἐφικτὸν\" (adjetivo) \"posible, accesible\". \"ὑφηγήσασθαι\" (infinitivo aoristo) \"exponer, guiar\"."
                            },
                            "originalText": "οὗ µικρὸν ὕστερον ἡµεῖς ἐροῦµεν, ὡς ἡµῖν ἐφικτὸν ὑφηγήσασθαι τὰς ἐπὶ",
                            "spanishTranslation": "lo cual nosotros hablaremos un poco más tarde, en la medida en que nos sea posible exponer las ascensiones hacia lo divino de"
                          },
                          {
                            "keywords": [
                              "divino",
                              "ígneo",
                              "potencia",
                              "alas",
                              "Serafines",
                              "sagrado",
                              "elevación",
                              "cogniciones"
                            ],
                            "lineNumber": [
                              1025,
                              1026,
                              1027
                            ],
                            "notes": {
                              "notesFromSource": "Dionisio a menudo interpreta simbólicamente los atributos de los ángeles, como sus alas, ojos, etc.",
                              "notesGreek": "\"ἀναγωγάς\" (acusativo plural) \"elevaciones, ascensiones\". \"ἑξαπλῆς\" (adjetivo) \"séxtuple\". \"ἱεροπλαστίας\" (genitivo de \"ἱεροπλαστία\") \"conformación sagrada\". \"ἀπόλυτον\" (adjetivo) \"absoluto, perfecto\". \"ὑπερτάτην\" (superlativo) \"suprema\". \"ἀνάτασιν\" (acusativo de \"ἀνάτασις\") \"elevación\"."
                            },
                            "originalText": "τὸ θεοειδὲς τῆς ἐµπυρίου δυνάµεως ἀναγωγάς, τῆς δὲ τῶν πτερῶν ἑξαπλῆς ἱεροπλαστίας τὴν ἐπὶ τὸ θεῖον ἐν πρώταις ἐν µέσαις ἐν τελευταίαις νοήσεσιν ἀπόλυτον καὶ ὑπερτάτην ἀνάτασιν.",
                            "spanishTranslation": "la potencia ígnea, y la séxtuple conformación sagrada de sus alas, [significando] la absoluta y suprema elevación hacia lo divino en las primeras, en las intermedias y en las últimas cogniciones."
                          },
                          {
                            "keywords": [
                              "Serafines",
                              "simbología",
                              "alas",
                              "pies",
                              "caras",
                              "movilidad",
                              "conocimiento",
                              "potencia",
                              "reverencia"
                            ],
                            "lineNumber": [
                              1028,
                              1029,
                              1030,
                              1031,
                              1032,
                              1033
                            ],
                            "notes": {
                              "notesBiblical": "Isaías 6:2 menciona que los Serafines cubren sus caras y sus pies con alas, lo que simboliza reverencia y humildad ante la divinidad.",
                              "notesGreek": "\"ἀπειρόπουν\" (adjetivo) \"de innumerables pies, sinfín de pies\". Esto es una característica simbólica de los Serafines. \"πολυπρόσωπον\" (adjetivo) \"de muchas caras\". Otra característica simbólica. \"ἀποδιαστέλλεσθαι\" (infinitivo presente medio/pasivo) \"ser distinguido, separado\". \"ἀεικινησίαν\" (acusativo de \"ἀεικινησία\") \"movilidad perpetua, incesante\". \"νοητὴν\" (acusativo) \"inteligible\". \"ἀνήγετο\" (imperfecto pasivo de \"ἀνάγω\") \"era elevado\". \"ἐκφαινοµένης\" (participio presente genitivo medio/pasivo) \"manifestándose\". \"πολυπόρου\" (adjetivo) \"con muchos caminos, multiforme\". \"πολυθεάµονος\" (adjetivo) \"de muchas visiones, multiconsciente\". \"εὐλαβείας\" (genitivo de \"εὐλάβεια\") \"reverencia, piedad\"."
                            },
                            "originalText": "Ἀλλὰ καὶ τὸ ἀπειρόπουν αὐτῶν καὶ πολυπρόσωπον ὁρῶν ὁ ἱερὸς θεολόγος καὶ τὸ τοῖς πτεροῖς ἀποδιαστέλλεσθαι τὴν ὑπὸ τοὺς πόδας καὶ τὴν ὑπὲρ τὰ πρόσωπα θεωρίαν καὶ τὴν ἐν τοῖς µέσοις πτεροῖς ἀεικινησίαν πρὸς τὴν νοητὴν τῶν ὁρωµένων ἀνήγετο γνῶσιν, ἐκφαινοµένης αὐτῷ τῆς τῶν ὑπερτάτων νοῶν πολυπόρου καὶ πολυθεάµονος δυνάµεως καὶ τῆς ἱερᾶς αὐτῶν εὐλαβείας,",
                            "spanishTranslation": "Pero también, el sagrado teólogo, al ver el sinfín de sus pies y sus muchas caras, y que con sus alas se distinguía la contemplación bajo los pies y sobre las caras, y la incesante movilidad en las alas intermedias, era elevado hacia el conocimiento inteligible de lo visible, manifestándosele a él la multiforme y multiconsciente potencia de las mentes superiores y su sagrada reverencia,"
                          },
                          {
                            "keywords": [
                              "reverencia",
                              "supracósmica",
                              "arrogante",
                              "investigación",
                              "inalcanzable",
                              "movilidad",
                              "operaciones",
                              "divina"
                            ],
                            "lineNumber": [
                              1034,
                              1035,
                              1036
                            ],
                            "notes": {
                              "notesGreek": "\"ὑπερκοσµίως\" (adverbio) \"de manera supracósmica, más allá del cosmos\". \"αὐθάδη\" (acusativo) \"arrogante, audaz, presuntuosa\". Aquí en un sentido negativo, refiriéndose a una investigación presuntuosa. \"θρασεῖαν\" (acusativo) \"atrevida, audaz\". \"ἀνέφικτον\" (adjetivo) \"inalcanzable\". \"ἔρευναν\" (acusativo) \"investigación\". \"θεοµιµήτων\" (genitivo plural) \"que imitan a Dios, divinas\". \"ἀκαταλήκτου\" (genitivo) \"incesante, interminable\". \"ὑψιπετοῦς\" (genitivo) \"elevado, que vuela alto\"."
                            },
                            "originalText": "ἣν ἔχουσιν ὑπερκοσµίως εἰς τὴν τῶν ὑψηλοτέρων καὶ βαθυτέρων αὐθάδη καὶ θρασεῖαν καὶ ἀνέφικτον ἔρευναν, καὶ τῆς ἐν συµµετρίᾳ τῶν θεοµιµήτων ἐνεργειῶν ἀκαταλήκτου καὶ ὑψιπετοῦς ἀεικινησίας.",
                            "spanishTranslation": "la cual tienen, de manera supracósmica, hacia la arrogante y atrevida e inalcanzable investigación de lo más alto y profundo, y la incesante movilidad elevada e incesante en la simetría de las divinas operaciones."
                          },
                          {
                            "keywords": [
                              "himnodia",
                              "divina",
                              "misterio",
                              "instruir"
                            ],
                            "lineNumber": [
                              1037,
                              1038
                            ],
                            "notes": {
                              "notesGreek": "\"θεαρχικὴν\" (adjetivo) \"divinamente principesco, de origen divino\". \"πολυτίµητον\" (adjetivo) \"muy precioso\". \"ὑµνῳδίαν\" (acusativo) \"himnodia, canto de himnos\". \"ἐµυσταγωγεῖτο\" (imperfecto pasivo) \"era instruido en los misterios\"."
                            },
                            "originalText": "Ἀλλὰ καὶ τὴν θεαρχικὴν ἐκείνην καὶ πολυτίµητον ὑµνῳδίαν ἐµυσταγωγεῖτο,",
                            "spanishTranslation": "Pero también era instruido en aquella divinamente principesca y preciosísima himnodia,"
                          },
                          {
                            "keywords": [
                              "ángel",
                              "visión",
                              "teólogo",
                              "transmitir",
                              "conocimiento",
                              "sagrado"
                            ],
                            "lineNumber": [
                              1039,
                              1040
                            ],
                            "notes": {
                              "notesGreek": "\"τυποῦντος\" (participio presente genitivo) de \"τυπόω\" (formar, modelar, mostrar). \"µεταδιδόντος\" (participio presente genitivo) de \"µεταδίδωµι\" (transmitir, compartir). \"κατὰ δύναµιν\" \"según la capacidad\". \"ἱερογνωσίας\" (genitivo de \"ἱερογνωσία\") \"conocimiento sagrado\"."
                            },
                            "originalText": "τοῦ τυποῦντος τὴν ὅρασιν ἀγγέλου κατὰ δύναµιν τῷ θεολόγῳ µεταδιδόντος τῆς οἰκείας ἱερογνωσίας.",
                            "spanishTranslation": "mientras el ángel que le mostraba la visión le transmitía al teólogo, según su capacidad, su propio conocimiento sagrado."
                          },
                          {
                            "keywords": [
                              "purificación",
                              "puro",
                              "enseñanza",
                              "divina",
                              "participación"
                            ],
                            "lineNumber": [
                              1041,
                              1042,
                              1043
                            ],
                            "notes": {
                              "notesGreek": "\"κάθαρσις\" (sustantivo) \"purificación\". \"ὁπωσοῦν\" (adverbio) \"de alguna manera, en cierto modo\". \"διαυγείας\" (genitivo de \"διαύγεια\") \"diafanidad, transparencia\". \"[ἁγνότητος]\" (genitivo de \"ἁγνότης\") \"pureza\". El término entre corchetes suele indicar una adición textual o una conjetura."
                            },
                            "originalText": "Ἐδίδασκεν οὖν αὐτὸν καὶ τοῦτο, ὅτι κάθαρσίς ἐστι τοῖς ὁπωσοῦν καθαροῖς ἡ τῆς θεαρχικῆς διαυγείας [ἁγνότητος] ὡς ἐφικτὸν µετουσία.",
                            "spanishTranslation": "Le enseñaba también esto: que la purificación para los que son puros de alguna manera es la participación, en la medida de lo posible, de la diáfana pureza divina."
                          },
                          {
                            "keywords": [
                              "purificación",
                              "teogonía",
                              "mentes sagradas",
                              "secreto",
                              "supersustancial",
                              "potencias superiores",
                              "revelación",
                              "difusión",
                              "potencias inteligibles",
                              "divino",
                              "resplandor",
                              "unidad",
                              "incognoscible"
                            ],
                            "lineNumber": [
                              1044,
                              1045,
                              1046,
                              1047,
                              1048,
                              1049,
                              1050
                            ],
                            "notes": {
                              "notesGreek": "\"θεαρχίας\" (genitivo de \"θεαρχία\") \"divino principio, teogonía\". \"ἱεροὺς νόας\" (acusativo plural) \"mentes sagradas\". \"ὑπερουσίῳ κρυφιότητι\" (dativo) \"con un secreto supersustancial\". \"τελετουργουµένη\" (participio presente pasivo) \"siendo obrada, realizada\". \"ἐκφανεστέρα\" (comparativo de \"ἐκφανής\") \"más manifiesta\". \"διαδίδωσιν\" (presente) \"difunde\". \"δευτέρων ἢ τῶν ἐσχάτων\" \"segundas o últimas\", refiriéndose a los niveles jerárquicos inferiores. \"νοερῶν δυνάµεων\" \"potencias inteligibles\". \"διέστηκεν\" (perfecto de \"διίστηµι\") \"se diferencia, dista\". \"φανὴν ἔλλαµψιν\" (acusativo) \"resplandor manifiesto\". \"συνάγει\" (presente) \"concentra, reúne\"."
                            },
                            "originalText": "Αὕτη δὲ πρὸς αὐτῆς τῆς θεαρχίας ἐξῃρηµέναις αἰτίαις εἰς πάντας τοὺς ἱεροὺς νόας ὑπερουσίῳ κρυφιότητι τελετουργουµένη, ταῖς περὶ αὐτὴν ὡς ὑπερτάταις δυνάµεσιν ἐκφανεστέρα πώς ἐστι καὶ µᾶλλον ἑαυτὴν ἐκφαίνει καὶ διαδίδωσιν, ἐπὶ δὲ τῶν δευτέρων ἢ τῶν ἐσχάτων ἢ τῶν ἡµῶν νοερῶν δυνάµεων ὡς αὐτῆς ἑκάστη κατὰ τὸ θεοειδὲς διέστηκεν, οὕτω τὴν φανὴν αὐτῆς ἔλλαµψιν συνάγει πρὸς τὸ τῆς οἰκείας κρυφιότητος ἑνιαῖον ἄγνωστον.",
                            "spanishTranslation": "Esta, obrada por la Teogonía misma mediante causas excelsas en todas las mentes sagradas con un secreto supersustancial, se manifiesta de alguna manera más claramente a las potencias superiores que la rodean y se revela y difunde más a sí misma; pero en las potencias inteligibles segundas o últimas o nuestras, según cada una se diferencia de ella misma en cuanto a lo divino, así concentra su resplandor manifiesto hacia la unidad incognoscible de su propio secreto."
                          },
                          {
                            "keywords": [
                              "resplandor",
                              "potencias",
                              "jerarquía",
                              "secreto",
                              "manifiesto"
                            ],
                            "lineNumber": [
                              1051,
                              1052,
                              1053
                            ],
                            "notes": {
                              "notesGreek": "\"Ἐλλάµπει\" (presente) \"resplandece\". \"καθ' ἕκαστον δευτέροις\" \"en cada una de las segundas\". \"συντόµως\" (adverbio) \"brevemente\". \"πρώτως\" (adverbio) \"primeramente\". \"κρυφίου\" (genitivo) \"secreto\". \"ἐµφανὲς\" (acusativo) \"manifiesto\". \"ἄγεται\" (presente pasivo) \"es conducido\"."
                            },
                            "originalText": "Ἐλλάµπει δὲ τοῖς καθ' ἕκαστον δευτέροις διὰ τῶν πρώτων καὶ εἰ δεῖ συντόµως εἰπεῖν, πρώτως ἐκ τοῦ κρυφίου πρὸς τὸ ἐµφανὲς ἄγεται διὰ τῶν πρώτων δυνάµεων.",
                            "spanishTranslation": "Y resplandece en cada una de las potencias segundas a través de las primeras, y si hay que decirlo brevemente, se conduce primeramente del secreto hacia lo manifiesto a través de las primeras potencias."
                          },
                          {
                            "keywords": [
                              "teólogo",
                              "ángel",
                              "iluminación",
                              "purificación",
                              "operaciones divinas",
                              "sustancias",
                              "difusión",
                              "participación",
                              "teúrgica"
                            ],
                            "lineNumber": [
                              1054,
                              1055,
                              1056,
                              1057,
                              1058
                            ],
                            "notes": {
                              "notesGreek": "\"φωταγωγοῦντος\" (participio presente genitivo) \"que ilumina, que conduce a la luz\". \"ἀναλαµπούσας\" (participio presente acusativo femenino plural) de \"ἀναλάµπω\" (resplandecer). \"διαδίδοσθαι\" (infinitivo presente pasivo) \"ser difundido\". \"θεουργικὰς µετουσίας\" (acusativo plural) \"participaciones teúrgicas\", es decir, participaciones en las obras divinas."
                            },
                            "originalText": "Τοῦτο γοῦν ὁ θεολόγος ἐδιδάσκετο πρὸς τοῦ φωταγωγοῦντος αὐτὸν ἀγγέλου τὸ τὴν κάθαρσιν καὶ πάσας τὰς θεαρχικὰς ἐνεργείας διὰ τῶν πρώτων οὐσιῶν ἀναλαµπούσας εἰς πάσας τὰς λοιπὰς διαδίδοσθαι κατὰ τὴν ἑκάστης πρὸς τὰς θεουργικὰς µετουσίας ἀναλογίαν.",
                            "spanishTranslation": "Esto, en efecto, era enseñado al teólogo por el ángel que lo iluminaba: que la purificación y todas las operaciones divinamente principescas, resplandeciendo a través de las primeras sustancias, se difunden a todas las demás según la proporción de cada una hacia las participaciones teúrgicas."
                          },
                          {
                            "keywords": [
                              "purificación",
                              "ígnea",
                              "Serafines",
                              "atribución",
                              "Dios"
                            ],
                            "lineNumber": [
                              1059,
                              1060
                            ],
                            "notes": {
                              "notesGreek": "\"ἐµπυρίως\" (adverbio) \"de manera ígnea\". \"καθαρτικὴν\" (acusativo) \"purificadora\". \"ἰδιότητα\" (acusativo) \"propiedad, característica\". \"εἰκότως\" (adverbio) \"con razón\". \"ἀνατέθεικεν\" (perfecto de \"ἀνατίθηµι\") \"ha atribuido\"."
                            },
                            "originalText": "∆ιὸ καὶ τὴν ἐµπυρίως καθαρτικὴν ἰδιότητα τοῖς Σεραφὶµ εἰκότως µετὰ θεὸν ἀνατέθεικεν.",
                            "spanishTranslation": "Por lo tanto, con razón atribuye también a los Serafines la propiedad purificadora ígnea, después de Dios."
                          },
                          {
                            "keywords": [
                              "incongruente",
                              "purificación"
                            ],
                            "lineNumber": [
                              1061
                            ],
                            "notes": {
                              "notesGreek": "\"ἄτοπον\" (adjetivo) \"fuera de lugar, absurdo, incongruente\"."
                            },
                            "originalText": "Οὐδὲν οὖν ἄτοπον,",
                            "spanishTranslation": "Nada, pues, es incongruente"
                          },
                          {
                            "keywords": [
                              "Serafín",
                              "purificación",
                              "teólogo"
                            ],
                            "lineNumber": [
                              1062
                            ],
                            "notes": {
                              "notesBiblical": "Esto se refiere directamente al pasaje de Isaías 6:6-7, donde un Serafín toca los labios de Isaías con un carbón encendido para purificarlo."
                            },
                            "originalText": "εἰ καθαίρειν λέγεται τὸν θεολόγον ὁ Σεραφίµ.",
                            "spanishTranslation": "si se dice que el Serafín purifica al teólogo."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "purificación"
                            ],
                            "lineNumber": [
                              1063
                            ],
                            "originalText": "Ὡς γὰρ ὁ θεὸς καθαίρει",
                            "spanishTranslation": "Porque así como Dios purifica"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "purificación",
                              "causa"
                            ],
                            "lineNumber": [
                              1064
                            ],
                            "notes": {
                              "notesGreek": "\"αἰτία\" (sustantivo) \"causa\". \"παραπλησίῳ\" (dativo) \"similar, parecido\"."
                            },
                            "originalText": "πάντας τῷ πάσης καθάρσεως εἶναι αἰτία, µᾶλλον δὲ (παραπλησίῳ γὰρ",
                            "spanishTranslation": "a todos al ser causa de toda purificación; o más bien (pues usaré un ejemplo"
                          },
                          {
                            "keywords": [
                              "jerarca",
                              "ejemplo"
                            ],
                            "lineNumber": [
                              1065
                            ],
                            "notes": {
                              "notesGeneral": "Dionisio utiliza una analogía con la jerarquía eclesiástica para explicar la jerarquía celestial."
                            },
                            "originalText": "χρήσοµαι παραδείγµατι) καθάπερ ὁ καθ' ἡµᾶς ἱεράρχης διὰ τῶν αὐτοῦ",
                            "spanishTranslation": "similar), así como el jerarca entre nosotros, a través de sus propios"
                          },
                          {
                            "keywords": [
                              "ministros",
                              "sacerdotes",
                              "purificar",
                              "iluminar"
                            ],
                            "lineNumber": [
                              1066
                            ],
                            "notes": {
                              "notesGreek": "\"λειτουργῶν\" (genitivo plural) \"ministros, sirvientes\". \"ἱερέων\" (genitivo plural) \"sacerdotes\"."
                            },
                            "originalText": "λειτουργῶν ἢ ἱερέων καθαίρων ἢ φωτίζων αὐτὸς λέγεται καθαίρειν καὶ",
                            "spanishTranslation": "ministros o sacerdotes, se dice que purifica o ilumina,"
                          },
                          {
                            "keywords": [
                              "órdenes",
                              "consagración",
                              "atribución"
                            ],
                            "lineNumber": [
                              1067
                            ],
                            "notes": {
                              "notesGreek": "\"καθιερωµένων\" (participio perfecto pasivo genitivo plural) \"consagradas\". \"ἀνατιθεισῶν\" (participio presente genitivo plural) \"atribuyendo\"."
                            },
                            "originalText": "φωτίζειν τῶν δι' αὐτοῦ καθιερωµένων τάξεων ἐπ' αὐτὸν ἀνατιθεισῶν τὰς",
                            "spanishTranslation": "ya que las órdenes consagradas por él le atribuyen sus propias"
                          },
                          {
                            "keywords": [
                              "operaciones",
                              "sagrado",
                              "purificación",
                              "ángel",
                              "teólogo"
                            ],
                            "lineNumber": [
                              1068
                            ],
                            "notes": {
                              "notesGreek": "\"καθαρτικὴν ἐπιστήµην\" (acusativo) \"conocimiento purificador\"."
                            },
                            "originalText": "οἰκείας ἱερὰς ἐνεργείας, οὕτω καὶ τὴν οἰκείαν καθαρτικὴν ἐπιστήµην καὶ",
                            "spanishTranslation": "sagradas operaciones; así también el ángel que realiza la purificación del teólogo atribuye su propia"
                          },
                          {
                            "keywords": [
                              "poder",
                              "purificación",
                              "ángel",
                              "Dios"
                            ],
                            "lineNumber": [
                              1069
                            ],
                            "notes": {
                              "notesGreek": "\"τελετουργῶν\" (participio presente) \"realizando, obrando\"."
                            },
                            "originalText": "δύναµιν ὁ τὴν κάθαρσιν τοῦ θεολόγου τελετουργῶν ἄγγελος ἐπὶ θεὸν",
                            "spanishTranslation": "ciencia y poder purificador a Dios"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "causa",
                              "Serafín",
                              "jerarca"
                            ],
                            "lineNumber": [
                              1070
                            ],
                            "notes": {
                              "notesGreek": "\"πρωτουργὸν ἱεράρχην\" (acusativo) \"jerarca principal, primer obrador\"."
                            },
                            "originalText": "µὲν ὡς αἴτιον, ἐπὶ δὲ τὸν Σεραφὶµ ὡς πρωτουργὸν ἱεράρχην ἀνατίθησιν,",
                            "spanishTranslation": "como causa, y al Serafín como jerarca principal,"
                          },
                          {
                            "keywords": [
                              "reverencia",
                              "angélica",
                              "purificación",
                              "principio",
                              "existencia",
                              "sustancia",
                              "creador",
                              "causa",
                              "sustancias",
                              "ser",
                              "inmutable",
                              "inalterable",
                              "operaciones",
                              "providenciales",
                              "misión",
                              "Serafín",
                              "jerarca",
                              "guía",
                              "instrucción",
                              "secreto",
                              "manifestación"
                            ],
                            "lineNumber": [
                              1071,
                              1072,
                              1073,
                              1074,
                              1075,
                              1076,
                              1077,
                              1078,
                              1079,
                              1080,
                              1081,
                              1082
                            ],
                            "notes": {
                              "notesGreek": "\"εὐλαβείας ἀγγελικῆς\" (genitivo) \"reverencia angélica\". \"καθαιρόµενον\" (participio presente pasivo) \"el que está siendo purificado\". \"ἐκδιδάσκων\" (participio presente) \"enseñando, explicando\". \"ἐξῃρηµένη\" (participio perfecto pasivo) \"distinguida, excelsa\". \"δηµιουργὸς\" (sustantivo) \"creador\". \"παραγαγὼν\" (participio aoristo) \"habiendo producido, traído\". \"συνέχων\" (participio presente) \"manteniendo unido\". \"διατηρῶν\" (participio presente) \"conservando\". \"ἀτρέπτους\" (adjetivo) \"inmutables\". \"ἀµεταπτώτους\" (adjetivo) \"inalterables\". \"προνοητικῶν ἐνεργειῶν\" (genitivo plural) \"operaciones providenciales\". \"ἐµφαίνειν\" (infinitivo) \"manifestar\". \"ἀποστολήν\" (acusativo) \"misión\". \"ἡγεµὼν\" (sustantivo) \"guía, líder\". \"διάκοσµος\" (sustantivo) \"orden, jerarquía\". \"θεοειδῶς\" (adverbio) \"divinamente\". \"ἐµυήθην\" (aoristo pasivo) \"fui instruido, iniciado\". \"κρυφίου\" (genitivo) \"secreto\". \"προήγαγεν\" (aoristo) \"ha llevado adelante, ha manifestado\"."
                            },
                            "originalText": "ὡς ἄν τις φαίη µετ' εὐλαβείας ἀγγελικῆς, τὸν ὑπ' αὐτοῦ καθαιρόµενον ἐκδιδάσκων ὅτι «τῆς εἰς σὲ πρὸς ἐµοῦ τελετουργουµένης καθάρσεως ἀρχὴ µέν ἐστιν ἐξῃρηµένη καὶ οὐσία καὶ δηµιουργὸς καὶ αἴτιος ὁ καὶ τὰς πρώτας οὐσίας καὶ πρὸς τὸ εἶναι παραγαγὼν καὶ τῇ περὶ αὐτὸν ἱδρύσει συνέχων καὶ διατηρῶν ἀτρέπτους τε καὶ ἀµεταπτώτους καὶ αὐτὰς κινῶν ἐπὶ τὰς πρώτας τῶν οἰκείων προνοητικῶν ἐνεργειῶν µετουσίας (τοῦτο γὰρ ὁ ταῦτά µε διδάσκων ἔφη τὴν τοῦ Σεραφὶµ ἐµφαίνειν ἀποστολήν), ἱεράρχης δὲ καὶ µετὰ θεὸν ἡγεµὼν ὁ τῶν πρωτίστων οὐσιῶν διάκοσµος, παρ' οὗ τὸ καθαίρειν ἐγὼ θεοειδῶς ἐµυήθην. Οὗτος οὖν ἐστιν ὁ δι' ἐµοῦ σε καθαίρων, δι' οὗ τὰς οἰκείας προνοητικὰς ἐνεργείας ἐκ τοῦ κρυφίου καὶ εἰς ἡµᾶς προήγαγεν ἡ πάσης αἰτία καὶ δηµιουργὸς καθάρσεως».",
                            "spanishTranslation": "como diría uno con reverencia angélica, enseñando al purificado por él que «el principio de la purificación que es realizada en ti por mí, es una existencia excelsa y sustancia y creador y causa, Aquel que también produjo las primeras sustancias y las trajo al ser, y las mantiene unidas por su establecimiento alrededor de Él, y las conserva inmutables e inalterables, y las mueve a ellas mismas hacia las primeras participaciones de sus propias operaciones providenciales (pues esto, decía el que me enseñaba estas cosas, es lo que manifiesta la misión del Serafín), y jerarca y después de Dios guía es la jerarquía de las primeras sustancias, de quien yo he sido divinamente instruido en la purificación. Este, pues, es quien te purifica a través de mí, por quien la Causa y Creador de toda purificación ha manifestado sus propias operaciones providenciales desde el secreto hasta nosotros»."
                          },
                          {
                            "keywords": [
                              "enseñanza",
                              "transmisión"
                            ],
                            "lineNumber": [
                              1083
                            ],
                            "notes": {
                              "notesGeneral": "El autor (Dionisio) ahora se dirige directamente al lector (Timoteo)."
                            },
                            "originalText": "Ταῦτα µὲν ἐκεῖνος ἐδίδασκέ µε, σοὶ δ' ἐγὼ µεταδίδωµι.",
                            "spanishTranslation": "Estas cosas, pues, me las enseñó aquel, y a ti yo te las transmito."
                          },
                          {
                            "keywords": [
                              "conocimiento",
                              "discernimiento",
                              "perplejidad",
                              "causas"
                            ],
                            "lineNumber": [
                              1084,
                              1085
                            ],
                            "notes": {
                              "notesGreek": "\"νοερᾶς\" (genitivo) \"inteligible\". \"διακριτικῆς\" (genitivo) \"discernidor\"."
                            },
                            "originalText": "Τῆς σῆς δ' ἂν εἴη νοερᾶς καὶ διακριτικῆς ἐπιστήµης ἢ θατέρᾳ τῶν εἰρηµένων αἰτιῶν",
                            "spanishTranslation": "Sería propio de tu conocimiento inteligible y discernidor, o bien liberarse de la perplejidad por una de las causas mencionadas,"
                          },
                          {
                            "keywords": [
                              "perplejidad",
                              "honrar",
                              "probable",
                              "razonable",
                              "verdad",
                              "encontrar",
                              "aprender",
                              "Dios",
                              "palabra",
                              "ángeles",
                              "intercesión",
                              "revelar",
                              "contemplación",
                              "diáfana",
                              "deseable"
                            ],
                            "lineNumber": [
                              1086,
                              1087,
                              1088,
                              1089,
                              1090,
                              1091
                            ],
                            "notes": {
                              "notesGreek": "\"ἀπολυθῆναι\" (infinitivo aoristo pasivo) \"liberarse\". \"ἀπορίας\" (genitivo) \"perplejidad, dificultad\". \"τιµῆσαι\" (infinitivo aoristo) \"honrar\". \"εἰκὸς\" (adjetivo) \"probable, razonable\". \"εὔλογον\" (adjetivo) \"razonable\". \"ἀληθὲς\" (adjetivo) \"verdadero\". \"συγγενέστερον\" (comparativo de \"συγγενής\") \"más afín, más cercano\". \"ἐξευρεῖν\" (infinitivo aoristo) \"descubrir, encontrar\". \"µαθεῖν\" (infinitivo aoristo) \"aprender\". \"δηλαδὴ\" (adverbio) \"claramente, evidentemente\". \"διδόντος\" (participio presente genitivo) \"dando\". \"ῥῆµα\" (acusativo) \"palabra\". \"προξενούντων\" (participio presente genitivo) \"intercediendo, procurando\". \"φιλαγγέλοις\" (adjetivo) \"amantes de los ángeles\". \"ἀνακαλύψαι\" (infinitivo aoristo) \"revelar\". \"διαυγῆ\" (acusativo) \"diáfana\". \"ἐραστὴν\" (acusativo) \"deseable, amada\"."
                            },
                            "originalText": "ἀπολυθῆναι τῆς ἀπορίας καὶ ταύτην τιµῆσαι πρὸ τῆς ἑτέρας ὡς τὸ εἰκὸς καὶ εὔλογον καὶ ἴσως τὸ ἀληθὲς ἔχουσαν ἢ παρ' ἑαυτοῦ τι τοῦ ὄντως ἀληθοῦς συγγενέστερον ἐξευρεῖν ἢ παρ' ἑτέρου µαθεῖν, θεοῦ δηλαδὴ διδόντος ῥῆµα καὶ προξενούντων ἀγγέλων, καὶ τοῖς φιλαγγέλοις ἡµῖν ἀνακαλύψαι διαυγῆ µᾶλλον εἴπερ οἷόν τε εἴη καὶ ἐµοὶ µᾶλλον ἐραστὴν θεωρίαν.",
                            "spanishTranslation": "y honrar esta por encima de la otra como la probable y razonable y quizás la verdadera, o bien encontrar por ti mismo algo más afín a la verdad misma, o aprender de otro, claro está, si Dios da la palabra y los ángeles interceden, y revelarnos a nosotros, amantes de los ángeles, una contemplación más diáfana, si fuera posible, y para mí más deseable."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]