[
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 0,
    "syriac": "ܬܘܒ ܡܕܪ̈ܫܐ ܕܨܘܡܐ܃ ܩܕܝܫܐ\nܕܡܪܝ ܐܦܪܝܡ ܡܠܦܢܐ\nܥܠ ܩܠܐ ܕܗܿܢܘ ܢܝܣܢ ܒܪܝܒܐ\nܥܘܢܝܐ : ܒܪܝܟ ܗܘ ܡܠܟܐ ܕܨܒܬ ܥܕܬ\nܩܘܕܫܐ܃ ܒܨܘܡܐ ܨܠܘܬܐ ܘܫܗܪܐ",
    "spanish": "Nuevamente, himnos del santo ayuno\ndel Mar Efrén, el maestro.\nPara la melodía de: He aquí Nisán, el generoso.\nRespuesta: Bendito es el Rey que adornó a la Iglesia Santa, con ayuno, oración y vigilia.",
    "notes": "Rúbrica para la melodía y la respuesta. La melodía \"He aquí Nisán, el generoso\" es una melodía tradicional siríaca utilizada para varios himnos. El ܥܘܢܝܐ (ʿonyono) es la antífona o respuesta cantada por el coro o la congregación."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 1,
    "syriac": "1 ܗܿܢܘ ܨܘܡܗ ܕܒܘܟܪܐ ܪܝܫܐ ܕܢܨܚ̈ܢܘܗܝ\nܢܚܕܐ ܒܡܐܬܝܬܗ ܒܨܘܡܐ ܓܝܪ ܙܟ݂ܐ ܗܘܐ\nܟܕ ܗܼܘ ܒܟܠܡܕܡ ܡܫܟܚ ܗܘܐ ܕܢܙܟܐ ܗܘܐ\nܠܢ ܗܘ ܚܘܝ ܚܝܠܐ ܕܟܣܐ ܒܨܘܡܐ ܙ݀ܟܐ ܟܠ\nܕܒܗ ܗܼܘ ܙܟܐ ܐܢܫ ܠܗ݁ܘ ܕܒܦܐܪܐ ܙܟܝܗܝ ܠܐܕܡ\nܘܐܬܝܥܢ ܒܠܥܗ ܒܪܝܟ ܗܘ ܒܘܟܪܐ ܕܐܟܪܟ\nܫܘܪܐ ܕܨܘܡܗ ܪܒܐ ܠܡܚܝܠܘܬܢ",
    "spanish": "1 He aquí el ayuno del Primogénito, la cabeza de sus victorias;\nalegrémonos en su venida, porque por el ayuno Él venció.\nCuando Él, en todo, podía vencer,\nÉl nos mostró el poder, que oculto, por el ayuno vence todo.\nPor Él, el hombre venció a aquel que con el fruto venció a Adán,\ny el astuto lo devoró. Bendito es el Primogénito que rodeó\ncon el muro de su gran ayuno nuestra debilidad.",
    "notes": "ﺑܘܟܪܐ (bukro): 'Primogénito', título cristológico que se refiere a Jesucristo."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 2,
    "syriac": "2 ܗܿܢܘ ܨܘܡܐ ܡܘܪܒܢܐ ܕܕܢܚ ܡܢ ܒܘܟܪܐ\nܕܢܘܪܒ ܠܙܥܘܪ̈ܐ ܠܦܪ̈ܘܫܐ ܒܨܘܡܐ ܥܠܬ ܒܘܤܡܐ ܗܝ\nܟܕ ܚܿܙܐ ܟܡܐ ܝܪܒ ܨܘܡܐ ܒܟܣܝܐ ܡܿܪܩ ܢܦܫܐ\nܕܬܚܘܪ ܒܐܠܗܐ ܘܬܐܪܒ ܒܚܙܬܗ\nܝܘܩܪܐ ܓܝܪ ܕܡܢ ܐܪܥܐ ܠܐܪܥܐ ܡܪܟܢ ܠܗ݁\nܒܪܝܟ ܗܘ ܕܝܗܒ ܠܢ ܨܘ̈ܡܐ\nܓܦ̈ܐ ܫ̈ܦܝܐ ܕܒܗܘܢ ܢܦܪܚ ܨܐܕܘܗܝ",
    "spanish": "2 He aquí el ayuno que hace crecer, que surgió del Primogénito,\npara hacer crecer a los pequeños. Para los separados, en el ayuno está la causa del deleite,\ncuando ve cuánto ha crecido el ayuno. En secreto, limpia el alma,\npara que mire a Dios y se deleite en su visión,\nporque la gloria que de la tierra a la tierra desciende.\nBendito es el que nos dio los ayunos,\nalas hermosas con las que volamos hacia Él.",
    "notes": "ܦܪ̈ܘܫܐ (prrishē): 'separados', puede referirse a ascetas o monjes."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 3,
    "syriac": "3 ܙܗܐ ܗܘ ܨܘܡܐ ܘܝܐܐ ܠܐܝܢܐ ܕܡܙܕܗܐ\nܕܢܚܘܪ ܒܐܠܗܐ ܠܐ ܡܫܟܚ ܕܠܝܚܐ ܕܕܠܝܚ ܡܢ ܡܕܡ\nܕܢܨܕ ܒܗ ܒܗܘ ܫܦܝܐ ܐܝܢܐ ܕܩܢܐ ܥܝܢܐ ܫܦܝܬܐ\nܗܘ ܡܨܐ ܚ̇ܐܪ ܒܗ ܟܡܐ ܕܝܗܝܒ ܠܡܚܪ\nܚܠܦ ܨܘ̈ܠܠܐ ܕܚܡܪ̈ܢܐ ܬܪܥܝܬܐ ܢܨܿܠܠ\nܕܢܫܟܚ ܢܚܙܐ ܠܫܦܝܐ\nܕܙܟܐ ܒܨܘܡܐ ܠܒܝܫ̣ܐ ܗ̇ܘ ܕܠܚܿ ܟܠ",
    "spanish": "3 Hermoso es el ayuno, y apropiado para el que se purifica,\npara mirar a Dios. No puede el impuro, que está manchado de algo,\nde lo que tropieza en él. Aquel que ha adquirido un ojo puro,\npuede contemplarlo cuánto se le ha dado para ver.\nEn lugar de las sombras de los placeres, que se purifique el pensamiento,\npara que pueda ver al Hermoso,\nque venció con el ayuno al Malvado que mancha todo.",
    "notes": "ܕܠܝܚܐ (dliha): 'impuro, manchado'. ܫܦܝܐ (shafyo): 'hermoso, puro'."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 4,
    "syriac": "4 ܗܿܢܘ ܨܘܡܐ ܕܒܗ ܗܘ ܦ̣ܠܛܬ ܝܥܢܘܬܐ\nܥܡ̈ܡܐ ܒܪܝܫ ܛܘܪܐ ܥܛܝܦ ܨܘ̈ܡܐ ܙܟܐ ܗܘܐ ܠܝܥܢܐ\nܕܐܬܥܛܦ ܡܐܟܘܠܬܐ ܕܒܝܬ ܐܕܡ\nܪܒ ܙܟ̈ܝܐ ܝܗܒ ܠܢ ܙܝܢܗ ܘܐܬܥܠܝ ܠܪܘܡܐ ܕܢܗܘܐ ܚܿܙܝܐ\nܡܢܘ ܕܠܐ ܢܪܗܛ ܨܝܕ ܙܝܢܐ ܕܐܠܗܐ ܙܟܼܐ ܒܗ\nܚܣܕܐ ܗܘ ܐ̈ܚܝ ܕܢܚܘܒ ܒܙܝܢܐ\nܕܙܟܼܐ ܘܙܟ݀ܝ ܠܟܠܗܿ ܒܪܝܬܐ",
    "spanish": "4 He aquí el ayuno por el cual huyó la astucia;\nÉl, envuelto en ayunos, venció al astuto en la cima de la montaña,\nal que se había envuelto en la comida de la casa de Adán.\nEl gran vencedor nos dio su arma y ascendió a lo alto para ser un espectador.\n¿Quién no correrá hacia el arma con la que Dios venció?\n¡Qué vergüenza, hermanos, que aborrezcamos el arma\ncon la que venció y vence a toda la creación!",
    "notes": "Referencia a la tentación de Jesús en el monte (Mateo 4:1-11)."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 5,
    "syriac": "5 ܕܒܥܠܕܪܐ ܗܘ ܕܟܤܝܐ ܢܡܪܘܩ ܬܪܥܝܬ ܕܢܚܙܐ ܕܚܙܝܢܝܗܝ\nܠܐܝܠܝܢ ܓܝܪ ܕܚܙܐ ܕܐܦ ܠܐ ܚܙܐܘܗܝ ܗܘܘ ܠܗ݁\nܡܢܗܘܢ ܗܘ ܡܨܐ ܓ݀ܢܒ\nܡܐ ܕܢܦܠܬ ܠܗ̇ ܢܦܫܐ ܒܨܘܡܐ\nܨܘܡܐ ܫܩܠ ܠܗ݁ ܠܚܒܪܗ ܝܗܒ\nܒܝܬ ܓ̈ܠܠܝܗܘܢ ܡܬܡܪܩܐ ܥܝܢܐ ܟܣܝܬܐ ܕܬܚܘܪ\nܡܢ ܐܝܟܐ ܐܬܝܢ ܓܐܪ̈ܐ ܫ̈ܢܝܢܐ ܕܟܣܝܢ ܡܢ ܚ̈ܙܝܐ",
    "spanish": "5 Que el observador de lo oculto limpie el pensamiento para ver a los que lo ven,\nporque a aquellos que ve, que tampoco lo vieron,\nde ellos puede robar.\nCuando el alma cae por el ayuno,\nel ayuno la toma, la da a su compañero.\nEntre sus cráneos se limpia el ojo oculto para mirar,\n¿de dónde vienen las vestimentas cambiantes que se esconden de los videntes?",
    "notes": "ܒܥܠܕܪܐ (baʿl dārā): 'observador', se refiere a Dios como el que observa todo, incluso lo oculto."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 6,
    "syriac": "6 ܗܢܘ ܨܘܡܐ ܡܠܦܢܐ ܡܠܦ ܠܐܬܠܝܛܐ ܫܪ̈ܒܘܗܝ ܕܐܝܓܘܢܐ\nܐܬܩܪܒܘ ܠܘܬܗ ܘܡܠܘܛܘ ܘܐܬܝܠܦܘ ܬܟܬܘܫܐ ܕܦܘܪܫܢܐ\nܗܐ ܦܩܕ ܠܢ ܕܢܨܘܡ ܦܘܡܢ ܘܢܨܘܡ ܐܦ ܠܒܢ",
    "spanish": "6 He aquí el ayuno, el maestro, que enseña a los atletas el linaje de la lucha,\nacercáos a él, aprended y sed instruidos en el combate de la distinción.\nHe aquí, nos ordena que ayunemos con nuestra boca y ayunemos también con nuestro corazón.",
    "notes": "ܐܬܠܝܛܐ (ʾaṯlīṭē): 'atletas, luchadores', metáfora común para los cristianos que luchan espiritualmente."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 7,
    "syriac": "ܠܳܐ ܢܨܽܘܡ ܡܶܢ ܠܰܚܡܳܐ ܘܢܶܪܢܶܐ ܒܡܰܪܢܝܳܬܳܐ\nܕܟܶܣܳܐ ܒܳܗ ܣܶܡ ܡܰܘܬܳܐ ܟܣܺܝܳܐ\nܢܰܘܕܶܐ ܒܨܰܘܡܳܐ ܠܒܽܘܟܪܳܐ\nܕܺܝܗܶܒ ܠܰܢ ܡܶܐܡܰܪ ܚܰܝ̈ܶܐ ܕܢܶܬܗܰܓܶܐ ܒܶܗ",
    "spanish": "No ayunemos de pan y meditemos en pensamientos\nde astucia, en los que está sembrada la muerte oculta.\nConfesemos en el ayuno al Primogénito,\nque nos dio la Palabra de vida para meditar en ella.",
    "notes": "ܡܰܪܢܝܳܬܳܐ (marnyoṯo): 'pensamientos, meditaciones'. ܟܶܣܳܐ (keso): 'astucia, engaño'."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 8,
    "syriac": "7 ܢܶܗܘܽܘܢ ܠܰܢ ܕܶܝܢ ܟܬܳܒܳܐ ܒܕܶܡܘܳܬ ܡܶܚܙܺܝܬܳܐ ܘܢܶܚܙܶܐ ܒܗܽܘܢ\n\nܦܰܪܫܽܘܬ ܓܶܝܪ ܟܬܳܒܳܐ ܒܰܝܬ ܨܰܘܡܳܐ ܠܨܰܘܡܳܐ ܘܒܰܝܬ ܨܠܽܘܬܳܐ\nܠܰܨܠܽܘܬܳܐ\nܓܒܰܘ ܓܶܝܪ ܠܨܰܘܡܳܐ ܘܰܐܣܠܺܝܘ ܠܨܰܘܡܳܐ\nܪܥܰܝܘ ܨܰܝ̈ܡܶܐ ܘܰܐܪܓܶܙܘ ܨܰܝ̈ܡܶܐ\nܐܺܝܬ ܨܠܽܘܬܐ ܕܚܛܺܝܬܐ ܗܺܝ ܘܐܺܝܬ ܬܽܘܒ ܕܣܳܡ ܚܰܝ̈ܶܐ ܗܺܝ\nܡܳܪܰܢ ܢܶܚܕܶܐ ܒܨܰܘܡܰܢ\nܐܰܝܟ ܡܰܐ ܕܚܼܕܺܝ ܐܰܚܰ̈ܝ ܒܨܰܘܡܳܐ ܕܢܰܦܫܶܗ",
    "spanish": "7 Que tengamos las Escrituras como un espejo y veamos en ellas,\nporque la distinción de las Escrituras es entre ayuno y ayuno, y entre oración\ny oración.\nPorque eligieron el ayuno y rechazaron el ayuno,\naprobaron a los que ayunan y enojaron a los que ayunan.\nHay oración que es pecado, y hay otra que pone la vida.\nSeñor nuestro, alégrate en nuestro ayuno,\nasí como te alegraste, hermanos, en el ayuno de tu alma.",
    "notes": "ܟܬܳܒܳܐ (ktobo): 'Escritura', se refiere a la Biblia."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 9,
    "syriac": "8 ܠܰܘ ܓܶܝܪ ܡܰܛܡܶܐ ܛܰܡܳܐ ܠܶܗ ܨܰܘܡܳܐ ܠܩܰܕܺܝܫܳܐ ܕܰܒܶܗ ܗܽܘ\nܢܶܚܬ ܘܢܶܨܰܚ\nܚܽܘܠܛܳܢܐ ܗܽܘ ܐ݈ܚܪܳܢܐ ܥ݀ܒܶܕ ܠܶܗ ܠܨܰܘܡܳܐ ܕܢܶܨܛܰܝܐ ܟܕ ܢܳܩܕܳܐ ܗܽܘ\nܚܽܘܪ ܒܟܺܝܳܢܳܐ܀ ܕܶܐܢ ܐܶܬܦܰܠܦܶܠܘ\n\nܦܺܐܪܳܐ ܪ̈ܓܺܝܓܳܐ܀ ܒܓܰܘ ܡܶܕܶܡ ܕܢܳܕܺܝܕ\nܓܥ̣ܨܰܬ ܠܳܗ̇ ܡܶܢܗܽܘܢ ܬܰܪܥܺܝܬܰܢ ܟܕ ܢܶܣܓܽܘܢ ܢܶܣܚܽܘܢ\nܒܪܺܝ\n\nܗܽܘ ܕܰܟܝܳܐ ܕܰܩܒܶܠ ܦܺܐܪܳܐ\nܕܰܡܪܰܩܘܿ ܝܶܗܒܽܘ ܠܶܗ ܟܽܠ ܬܰܝ̈ܒܳܐ",
    "spanish": "8 No, no es que el ayuno ensucie al santo, pues por él\ndesciende y resplandece.\nEs la mezcla la que hace que el ayuno se enfríe cuando está ardiendo.\nMira la naturaleza, pues si se mezclan\n\nfrutos deseables, dentro de algo que está podrido,\nlo contaminan. Nuestro pensamiento, cuando abundan, se corrompe\n\n¡Bendito\nes el Puro que recibió el fruto\nque limpiaron, le dieron todos los que se arrepienten!",
    "notes": "ܟܺܝܳܢܳܐ (kiyono): 'naturaleza, esencia'."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 10,
    "syriac": "9 ܚܿܠܶܛ ܗܽܘ ܒܶܗ݁ ܕܠܺܝܚܳܐ ܬܶܛܪܶܐ ܒܰܫܦܺܝܘܬܰܢ\nܕܰܢܣܺܝܳܐ ܪܺܫܺܝܬܰܢ ܠܰܨܠܽܘܬܰܢ ܘܰܨܘܡܰܢ\nܡܶܨܝܳܐ ܒܚܶܣܡܶܗ ܕܢܶܬܟܰܐܪ ܩܽܘܪܒܳܢܰܢ\n\nܩܽܠܽܘ ܢܶܟܠܰܝܟܽܘܢ ܡܶܢ ܨܰܘܡܰܝܟܽܘܢ ܐܰܓܺܝܠܽܘ ܡܰܘ̈ܝܺܩܰܝܟܽܘܢ\nܡܶܢ ܗܰܘ̈ܠܳܠܰܝܟܽܘܢ",
    "spanish": "9 Lo impuro se mezcla en ello, que vuele en nuestra pureza,\nque tiente nuestro principio a nuestra oración y a nuestro ayuno;\npuede, por su envidia, corromper nuestra ofrenda.\n\nApartad vuestros engaños de vuestros ayunos, moved vuestros aguijones\nde vuestros juegos.",
    "notes": "ܢܶܟܠܰܝܟܽܘܢ (neklaykun): 'vuestros engaños, vuestras trampas'."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 11,
    "syriac": "ܢܫܝܓܘܢ ܩ̈ܠܝܟܘܢ ܦܘܡ̈ܝܟܘܢ ܡܢ ܟܕܒܘܬܐ\nܗܒ ܠܢ ܒܘܟܪܐ ܒܪ̈ܚܡܐ\nܕܢܥܘܕ ܝܥܪܐ ܟܤܝܐ ܡܢ ܬܪܥܝܬܢ",
    "spanish": "Laváos la inmundicia de vuestras bocas de la mentira.\nDanos, Primogénito, con misericordia,\nque la astucia oculta se aparte de nuestro pensamiento.",
    "notes": "ܩ̈ܠܝܟܘܢ (qēlaykun): 'vuestra inmundicia'."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 12,
    "syriac": "10 ܠܐ ܬܬܟܠܘܢ ܒܪ̈ܝܪܐ܃ ܥܠ ܗܘ ܢܟܘܠܐ ܕܓ݀ܢܒ ܨܝ̈ܡܐ\nܠܐܝܢܐ܃ ܓܝܪ ܕܚܿܙܐ ܕܚܤܝܟ ܡܢ ܠܚܡܐ\nܡܢ ܚܡܬܐ ܡܣܒܥ ܠܗ ܘܠܐܝܢܐ ܕܚܙܐ ܕܩܡ ܽ ܒܨܠܘܬܐ\nܡܕܡ ܚܠܦ ܡܕܡ ܒܪܢܝܐ ܡܘܫܛ ܠܗ\nܘܓ݀ܢܒ ܫܩܠ܀ ܡܢ ܦܘܡܗ܃ ܨܠܘܬܐ ܕܦܘܡܗ\nܡܪܢ ܗܒ ܠܢ ܥܝܢܐ ܕܢܚܙܐ\nܐܝܟܢ ܓܢܒ ܩܘܫܬܐ ܒܙܐܦܐ",
    "spanish": "10 No confiéis, criaturas, en aquel engañador que roba los ayunos,\nporque a aquel que ve que se abstiene del pan,\ncon ira lo sacia; y a aquel que ve que está de pie en oración,\nalgo en lugar de algo el astuto le extiende,\ny roba, quita de su boca la oración de su boca.\nSeñor nuestro, danos un ojo para ver\ncómo roba la verdad con la mentira.",
    "notes": "ܢܟܘܠܐ (nakkolo): 'engañador'."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 13,
    "syriac": "11 ܟܢܘܫܘ ܬܘܐܚ̈ܝ * ܒܨܘܡܐ ܢܬܒ ܢܬܕܡܪ * ܕܟܡܐ ܒܝܫ ܒܝܫܐ\nܝܗ̇ܒ ܓܝܪ ܘܢܣܒ\n* ܒܕܝܠܗ ܡܡܣܟܢ ܠܢ\nܘܗ̣ܘ ܒܕܝܠܢ ܠܐ ܥܬܪ ܩܘܫܬܐ ܕܓܢܒ ܠܗ ܠܐ ܥܗܢ\nܘܙܐܦܐ ܕܝܗܒ ܗܘ ܠܢ ܬܘܒ ܠܐ ܥܒܕ\nܠܙܢܝܬܐ ܟܢܬܗ ܕܡ̇ܐ ܕܠܐ ܠܢ ܐܦ ܠܐ ܠܗ\nܕܘܢ ܡܪܝ ܒܝܬ ܠܢ ܐܦ ܠܗ\nܗܘ ܕܐܢ ܗܘܐ ܫܠܝܡܘܢ ܒܝܬ ܛܡܐ̈ܬܐ",
    "spanish": "11 Reuníos, hermanos míos, en el ayuno, sentaos, asombraos, cuán malo es el Malvado,\nporque da y toma,\ncon lo suyo nos empobrece,\ny él con lo nuestro no se enriquece. La verdad que robó no la guarda,\ny la mentira que nos dio ya no la hace.\nA la ramera no le importa lo que no es nuestro ni suyo.\nJuzga, Señor, entre nosotros y él,\nel que, si fuera posible, destruye las inmundicias.",
    "notes": "ܒܝܫܐ (bīshā): 'el Malvado', se refiere al Diablo."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 14,
    "syriac": "12 ܥܩܒܬ ܩܘܫܬܐ ܒܨܘܡܐ ܢܒܥܼܐ * ܘܢܦܘܩ ܒܗ݁ ܠܐܘܪܚܐ\nܥܡܐ ܓܝܪ ܥܘܝܪܐ ܒܚܘܬܪܐ ܘܒܬܘܫܐ ܒܝܘܡ ܨܘܡܗ\nܪܗ̇ܛ ܗܘܐ\nܨܘܡܐ ܒܦܘܡܗ ܦܬܟܪܐ ܒܠܒܗ\nܨܠܘܬܐ ܒܣܦܘ̈ܬܗ ܩܨܡܐ ܒܬܪܥܝܬܗ\nܣܦܝܩܐ ܟܪܤܗ ܡܢ ܠܚܡܐ ܘܡܠܝܐ ܡܢ ܫܘܩܪܐ\nܐܝ̈ܕܘܗܝ ܡܥܡܕ ܟܠ ܝܘܡ\nܘܕܡܐ ܟܣܝܐ ܕܒܗܝܢ ܓܥܿܐ ܥܠܝܗܘܢ",
    "spanish": "12 La verdad siguió nuestros pasos, que busque en el ayuno y salga por él al camino.\nPorque el pueblo ciego, con vara y con vara, en el día de su ayuno corría.\nAyuno en su boca, ídolos en su corazón,\noración en sus labios, adivinación en su pensamiento,\nvacío su vientre de pan, y lleno de falsedad,\nsus manos bautiza cada día,\ny sangre oculta en ellas clama contra ellos.",
    "notes": "ܩܨܡܐ (qesmo): 'adivinación'."
  },
  {
    "author": "San Efrén de Siria",
    "title": "Himno I",
    "verse": 15,
    "syriac": "13 ܛܘܒ ܠܕܣܝܒܪ ܘܥܙܝ ܘܢܨܚ ܘܐܬܪܡܪܡ ܪܫܗ 1ܒܟܠܝܠܗ\nܘܒܦܘܡܐ ܦܬܝܚܐ ܐܝܟ ܡܪܐ ܚܘܒܐ ܬܒܥ ܐܓܪܗ\nܘܠܐ ܕܡ̇ܐ ܠܝ ܕܠܡܨ̇ܡ ܪܦܝܐ ܠܡܫܗܪ ܫܦܠܐ\nܘܠܡܚܒ ܩܕܡܝܐ ܒܥܠܕܪܝ ܕܐܘܡܢܐ ܗܘ\nܡܐ ܕܙܟܢܝ ܝܗܒ ܠܝ ܕܐܩܘܡ ܕܢܚܕܪ ܬܘܒ ܢܪܡܝܢܝ\n[ܝܡܐ ܕܪ̈ܚܡܐ ܗܒ ܠܝ ܫܘܥܠܐ ܕܪ̈ܚܡܐ\nܕܐܥܛܐ ܐܫܛܪ [ ܚܘ̈ܒܬܝ",
    "spanish": "13 ¡Bienaventurado el que esperó, y prevaleció, y venció, y exaltó su cabeza con su corona,\ny con boca abierta, como señor del amor, reclama su recompensa!\nY no se parece a mí, que para ayunar soy perezoso, para velar soy humilde,\ny para amar soy negligente. ¡Oh, observador, que eres artesano!\nCuando me venza, dame que me levante, que vuelva a levantarme.\n¡Oh, mar de misericordia, dame la obra de la misericordia,\npara que cubra y borre mis deudas!",
    "notes": "ܒܥܠܕܪܝ (baʿl dārā): 'observador', se refiere a Dios."
  }
]