[
  {
    "metadata": {
      "officialAuthorName": "Maximi Confessoris",
      "authorSpanish": "Máximo Confesor",
      "originalTitle": "Mystagogia",
      "titleSpanish": "Mistagogia",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish",
      "source": "https://www.documentacatholicaomnia.eu/20vs/103_migne_gm/0580-0662,_Maximus_Confessor,_Mystagogia_(MPG_091_0657_0718),_GM.pdf",
      "reference": "Patrologia Graeca, Tomo 91, Cols. 657-718"
    }
  },
  {
    "chapters": [
      {
        "chapter": 2,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Maximi Confessoris",
                  "authorSpanish": "Máximo Confesor",
                  "originalTitle": "Mystagogia",
                  "titleSpanish": "Mistagogia",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 2,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "Capítulo"
                            ],
                            "lineNumber": [
                              1
                            ],
                            "originalText": "ΚΕΦΑΛ. Β΄.",
                            "spanishTranslation": "CAPÍTULO II."
                          },
                          {
                            "keywords": [
                              "Iglesia",
                              "imagen",
                              "mundo",
                              "visible",
                              "invisible"
                            ],
                            "lineNumber": [
                              2
                            ],
                            "originalText": "Περὶ τοῦ, πῶς, καὶ τίνα τρόπον εἰκὼν ἐστι τοῦ ἐξ ὁρατῶν καὶ ἀοράτων οὐσιῶν ὑφεστῶτος κόσμου ἡ ἁγία τοῦ Θεοῦ ᾿Εκκλησία.",
                            "spanishTranslation": "Acerca de cómo y de qué manera la santa Iglesia de Dios es imagen del mundo subsistente de seres visibles e invisibles."
                          },
                          {
                            "keywords": [
                              "contemplación",
                              "mundo",
                              "Iglesia",
                              "tipo",
                              "imagen",
                              "unión",
                              "distinción"
                            ],
                            "lineNumber": [
                              3
                            ],
                            "notes": {
                              "notesGreek": "θεωρίας (theōrias): Contemplación, meditación. Se refiere a la comprensión profunda y espiritual de la realidad.ἐπιβολὴν (epibolēn): Aplicación, proyección. Aquí significa una nueva consideración o enfoque."
                            },
                            "originalText": "Κατὰ δευτέραν δὲ θεωρίας ἐπιβολὴν, τοῦ σύμπαντος κόσμου τοῦ ἐξ ὁρατῶν καὶ ἀοράτων οὐσιῶν ὑφεστῶτος, εἶναι τύπον καὶ εἰκόνα, τὴν ἁγίαν τοῦ Θεοῦ ᾿Εκκλησίαν, ἔφασκεν · ὡς τὴν αὐτὴν αὐτῷ καὶ ἔνωσιν, καὶ διάκρισιν ἐπιδεχομένην.",
                            "spanishTranslation": "Y según la segunda aplicación de la contemplación, afirmaba que la santa Iglesia de Dios es tipo e imagen de todo el mundo que subsiste de seres visibles e invisibles, pues acepta la misma unión y distinción que él."
                          },
                          {
                            "keywords": [
                              "edificio",
                              "distinción",
                              "santuario",
                              "nave",
                              "sacerdotes",
                              "fieles"
                            ],
                            "lineNumber": [
                              4
                            ],
                            "notes": {
                              "notesGreek": "ἱερατεῖον (hierateion): El santuario, el presbiterio, la parte de la iglesia reservada para el clero.ναόν (naon): La nave, la parte de la iglesia donde se congregan los fieles."
                            },
                            "originalText": "῞Ωσπερ γὰρ αὕτη κατὰ τὴν οἰκοδομὴν εἰς οἶκος ὑπάρχουσα, τὴν κατὰ τὴν θέσιν τοῦ σχήματος ποιεῖ ἰδιότητα, δέξεται διαφορὰν, διαιρουμένη εἰς τε τὸν μόνοις ἱερεῦσί τε καὶ λειτουργοῖς ἀπόκληρον τόπον, ὃν καλοῦμεν ἱερατεῖον · καὶ τὸν πᾶσι τοῖς πιστοῖς λαοῖς πρὸς ἐπίβασιν ἄνετον, ὃν καλοῦμεν ναόν.",
                            "spanishTranslation": "Pues, así como ella, siendo un edificio en su construcción, crea una distinción según la disposición de su forma, y acepta una diferencia al dividirse en el lugar reservado solo para sacerdotes y ministros, al que llamamos santuario; y en el lugar amplio para la entrada de todo el pueblo fiel, al que llamamos nave."
                          },
                          {
                            "keywords": [
                              "substancia",
                              "unidad",
                              "partes",
                              "santuario",
                              "nave",
                              "potencia",
                              "mistagogía",
                              "operación"
                            ],
                            "lineNumber": [
                              5
                            ],
                            "notes": {
                              "notesGeneral": "Máximo está articulando una unidad dialéctica entre las partes de la iglesia, donde cada parte contiene la otra en potencia o acto, reflejando así la unidad esencial a pesar de la distinción funcional.",
                              "notesGreek": "ὑπόστασιν (hypostasin): Sustancia, ser. Aquí se refiere a la unidad esencial de la Iglesia.μυσταγωγίας (mystagōgias): Mistagogía, la enseñanza o iniciación en los misterios sagrados. En el contexto de la iglesia, se refiere a la liturgia y los sacramentos."
                            },
                            "originalText": "Πάλιν μία ἐστὶ κατὰ τὴν ὑπόστασιν, οὐ συνδιαιρουμένη τοῖς ἑαυτῆς μέρεσι, διὰ τὴν ἑαυτῶν πρὸς ἄλληλα τῶν μερῶν διαφοράν · ἀλλὰ καὶ αὐτὰ τῇ πρὸς τὸ ἓν ἑαυτῆς ἀναφορᾷ τὰ μέρη, τῆς ἐν τῇ κλήσει διαφορᾶς ἀπολύουσα, καὶ ταυτὸν ἀλλήλοις ἄμφω δεικνύουσα · καὶ θάτερον θατέρῳ κατ᾿ ἐπαλλαγὴν ὑπάρχον, ὅπερ ἑκάτερον ἑαυτῷ καθέστηκεν ὃν ἀποφαίνουσα · ἱερατεῖον μὲν τὸν ναὸν κατὰ τὴν δύναμιν, τῇ πρὸς τὸ πέρας ἀναφορᾷ τῆς μυσταγωγίας ἱερουργούμενον · καὶ ἔμπαλιν ναὸν τὸ ἱερατεῖον, κατὰ τὴν ἐνέργειαν τῆς ἰδίας αὑτὸν ἔχον μυσταγωγίας ἀρχήν, μία δι᾿ ἀμφοῖν καὶ ἡ αὐτὴ διαμένει.",
                            "spanishTranslation": "De nuevo, es una en su substancia, no dividida por sus propias partes debido a la diferencia de sus partes entre sí; sino que, por su referencia a su unidad, libera a las partes de la diferencia en su denominación, y muestra a ambas como idénticas entre sí; y manifestando que una es la otra por interconexión, siendo lo que cada una es en sí misma: el santuario es la nave en potencia, santificado por la referencia al fin de la mistagogía; y, a la inversa, la nave es el santuario, en la operación de tener en sí el principio de su propia mistagogía, permanece una y la misma a través de ambas."
                          },
                          {
                            "keywords": [
                              "mundo",
                              "Dios",
                              "inteligible",
                              "sensible",
                              "incorpóreo",
                              "corpóreo",
                              "Iglesia",
                              "santuario",
                              "nave"
                            ],
                            "lineNumber": [
                              6
                            ],
                            "notes": {
                              "notesGeneral": "Máximo establece un paralelismo entre la Iglesia hecha por manos (la iglesia física) y la Iglesia no hecha por manos (el cosmos), mostrando que la primera es un símbolo o manifestación de la segunda. El cosmos, a su vez, se divide en un 'santuario' (el mundo superior/inteligible) y una 'nave' (el mundo inferior/sensible).",
                              "notesGreek": "νοητὸν κόσμον (noēton kosmon): Mundo inteligible, el mundo de las ideas o de la mente, en contraste con el mundo material.ἀχειροποίητος (acheiropoiētos): No hecho por manos. Una referencia al cosmos como obra de Dios, no de humanos, a menudo usada para referirse a algo divino o milagroso, como la Iglesia celestial.χειροποιήτου (cheiropoiētou): Hecho por manos. Se refiere a la iglesia terrenal, construida por humanos."
                            },
                            "originalText": "Οὕτω καὶ ὁ ἐκ Θεοῦ κατὰ γένεσιν παρηγμένος σύμπας τῶν ὄντων κόσμος, διαιρούμενος εἴς τε τὸν νοητὸν κόσμον, τὸν ἐκ νοερῶν καὶ ἀσωμάτων οὐσιῶν συμπληρούμενον · καὶ τὸν αἰσθητὸν τοῦτον καὶ σωματικὸν, καὶ ἐκ πολλῶν μεγαλοφυῶς συνυφασμένων εἰδῶν τε καὶ φύσεων · ἄλλη πως ὑπάρχων ἀχειροποίητος ᾿Εκκλησία, διὰ ταύτης τῆς χειροποιήτου σοφῶς ὑποφαίνεται · καὶ ἱερατεῖον μὲν ὥσπερ ἔχων τὸν ἄνω κόσμον, καὶ ταῖς ἄνω προσνενεμημέναις δυνάμεσι · ναὸν δὲ, τὸν κάτω, καὶ τοῖς δι᾿ αἰσθήσεως ζῆν λαχοῦσι προσκεχωρημένον.",
                            "spanishTranslation": "Así también, el mundo entero de los seres, generado por Dios en su creación, al dividirse en el mundo inteligible, que se completa de substancias intelectuales e incorpóreas; y en este mundo sensible y corpóreo, compuesto de muchas formas y naturalezas genialmente entrelazadas; siendo de alguna manera otra Iglesia no hecha por manos, se manifiesta sabiamente a través de esta hecha por manos; y teniendo, por así decirlo, el mundo superior como santuario, y las potencias asignadas arriba; y el mundo inferior como nave, asignado a aquellos que tienen la vida por medio de los sentidos."
                          },
                          {
                            "keywords": [
                              "cosmos",
                              "unidad",
                              "partes",
                              "indivisibilidad",
                              "confusión",
                              "holístico"
                            ],
                            "lineNumber": [
                              7
                            ],
                            "notes": {
                              "notesGeneral": "Este pasaje enfatiza la unidad intrínseca del cosmos a pesar de su diversidad de partes. La diferencia de las partes no rompe la unidad, sino que se subsume en ella, una idea central en la metafísica de Máximo sobre la relación entre lo uno y lo múltiple."
                            },
                            "originalText": "Πάλιν εἷς ἐστι κόσμος τοῖς ἑαυτοῦ μὴ συνδιαιρούμενος μέρεσι · τοὐναντίον δὲ, καὶ αὐτῶν τῶν μερῶν τὴν ἐξ ἰδιότητος φυσικῆς διαφορὰν, τῇ πρὸς τὸ ἓν ἑαυτοῦ καὶ ἀδιαίρετον ἀναφορᾷ περιγράφων · καὶ ταυτὸν ἑαυτῷ τε καὶ ἀλλήλοις ἀσυγχύτως ἐναλλάξ ὄντας · καὶ θάτερον θάτερον ὅλον ὅλῳ δεικνὺς ἐμπληροῦντα · καὶ ἄμφω ὅλον αὐτὸν ὡς μέρη ἕνα συμπληροῦντας, καὶ κατ᾿ αὐτὸν ὡς ὅλον μέρη ἑνοειδῶς τε καὶ ὁλικῶς συμπληρουμένους.",
                            "spanishTranslation": "De nuevo, el cosmos es uno y no se divide junto con sus partes; al contrario, suprime la diferencia natural que surge de la peculiaridad de las propias partes mediante su referencia a su unidad e indivisibilidad; y muestra que son idénticos a sí mismo y entre sí sin confusión, alternándose; y que uno llena al otro totalmente; y que ambos lo completan a él entero como partes unificadas, y según él, como un todo, las partes se completan de manera unitaria y holística."
                          },
                          {
                            "keywords": [
                              "inteligible",
                              "sensible",
                              "místicamente",
                              "simbólico",
                              "gnósticamente",
                              "logoi"
                            ],
                            "lineNumber": [
                              8
                            ],
                            "notes": {
                              "notesGeneral": "Máximo explica cómo los dos mundos (inteligible y sensible) se interpenetran: el inteligible se manifiesta simbólicamente en el sensible, y el sensible se revela conceptualmente en el inteligible a través de los λόγοι divinos.",
                              "notesGreek": "λόγοις (logois): Palabras, razones, principios divinos. En la filosofía de Máximo, los λόγοι son las razones creadas por Dios que subyacen a toda la creación, las intenciones divinas que dan forma a cada cosa."
                            },
                            "originalText": "῞Ολος γὰρ ὁ νοητὸς κόσμος ὅλῳ τῷ αἰσθητῷ μυστικῶς τοῖς συμβολικοῖς εἴδεσι τυπούμενος φαίνεται τοῖς ὁρᾶν δυναμένοις · καὶ ὅλος ὅλῳ τῷ νοητῷ ὁ αἰσθητὸς γνωστικῶς κατὰ νοῦν τοῖς λόγοις ἁπλούμενος ἐνυπάρχων ἐστίν.",
                            "spanishTranslation": "Pues el mundo inteligible entero aparece místicamente configurado en formas simbólicas en el mundo sensible entero para aquellos que son capaces de ver; y el mundo sensible entero existe en el mundo inteligible entero, desplegándose gnósticamente según la mente en los λόγοι (logoi)."
                          },
                          {
                            "keywords": [
                              "logoi",
                              "tipos",
                              "obra",
                              "rueda",
                              "Ezequiel",
                              "dos mundos"
                            ],
                            "lineNumber": [
                              9
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Ezequiel 1:16, donde se describe la visión de los carros divinos, que incluía 'ruedas en medio de ruedas'. Máximo interpreta esta imagen como la interconexión y unidad de los mundos inteligible y sensible."
                            },
                            "originalText": "᾿Εν ἐκείνῳ γὰρ, οὗτος τοῖς λόγοις ἐστὶ · κἀκεῖνος ἐν τούτῳ, τρίς τύποις · καὶ τὸ ἔργον αὐτῶν ἕν, καθὼς ἄν εἴη τροχὸς ἐν τῷ τροχῷ, φησιν ὁ θαυμαστὸς τῶν μεγάλων θεατὴς ᾿Ιεζεχιήλ, περὶ τῶν δύο κόσμων, οἶμαι, λέγων.",
                            "spanishTranslation": "Porque en aquel, este existe por los λόγοι; y aquel en este, por tipos simbólicos; y su obra es una, como sería una rueda dentro de una rueda, dice el admirable vidente de las grandes cosas, Ezequiel, hablando, creo, de los dos mundos."
                          },
                          {
                            "keywords": [
                              "invisible",
                              "creación",
                              "mundo",
                              "Apóstol",
                              "cosas creadas"
                            ],
                            "lineNumber": [
                              10
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 1:20: 'Porque lo invisible de Él, su eterno poder y deidad, se hace claramente visible desde la creación del mundo y se discierne por medio de las cosas hechas, de modo que no tienen excusa.'"
                            },
                            "originalText": "Καὶ πάλιν · Τὰ γὰρ ἀόρατα αὐτοῦ ἀπὸ κτίσεως κόσμου τοῖς ποιήμασι νοούμενα καθορᾶται, φησὶν ὁ θεῖος ᾿Απόστολος.",
                            "spanishTranslation": "Y de nuevo: Porque las cosas invisibles de él, desde la creación del mundo, se hacen claramente visibles, siendo entendidas por las cosas creadas, dice el divino Apóstol."
                          },
                          {
                            "keywords": [
                              "visible",
                              "invisible",
                              "escrito",
                              "contemplación espiritual"
                            ],
                            "lineNumber": [
                              11
                            ],
                            "notes": {
                              "notesGeneral": "Este es el corolario del versículo de Romanos. Si lo invisible de Dios se percibe en lo visible de la creación, entonces, para el que posee la θεωρία o contemplación espiritual, lo visible se comprende más profundamente a través de lo invisible, es decir, a través de los principios divinos que subyacen."
                            },
                            "originalText": "Καὶ εἰ καθορᾶται διὰ τῶν φαινομένων τὰ μὴ φαινόμενα, καθὼς γέγραπται, πολλῷ δὴ καὶ διὰ τῶν μὴ φαινομένων τοῖς θεωρίᾳ πνευματικῇ προσανέχουσι τὰ φαινόμενα νοηθήσεται.",
                            "spanishTranslation": "Y si lo no visible se hace visible a través de lo visible, como está escrito, mucho más lo visible será comprendido a través de lo no visible por aquellos que se dedican a la contemplación espiritual."
                          },
                          {
                            "keywords": [
                              "inteligible",
                              "visible",
                              "simbólico",
                              "contemplación",
                              "ciencia espiritual",
                              "invisible"
                            ],
                            "lineNumber": [
                              12
                            ],
                            "notes": {
                              "notesGeneral": "Máximo define aquí la 'contemplación simbólica' como la forma en que se accede a lo inteligible (divino) a través de los símbolos en lo visible (creación). A su vez, esta misma contemplación es la 'ciencia espiritual' que nos permite entender lo visible a través de sus principios invisibles."
                            },
                            "originalText": "Τῶν γὰρ νοητῶν ἡ διὰ τῶν ὁρατῶν συμβολικὴ θεωρία, τῶν ὁρωμένων ἐστὶ διὰ τῶν ἀοράτων πνευματικὴ ἐπιστήμη καὶ νόησις.",
                            "spanishTranslation": "Porque la contemplación simbólica de lo inteligible a través de lo visible es la ciencia y la comprensión espiritual de lo visible a través de lo invisible."
                          },
                          {
                            "keywords": [
                              "indicativo",
                              "verdadero",
                              "manifiesto",
                              "relación",
                              "impecable"
                            ],
                            "lineNumber": [
                              13
                            ],
                            "notes": {
                              "notesGeneral": "Concluye el capítulo enfatizando que para que los símbolos funcionen correctamente (para que lo visible revele lo invisible y viceversa), la relación entre ellos debe ser auténtica, clara e intachable, garantizando así la validez de la interpretación simbólica."
                            },
                            "originalText": "Δεῖ γὰρ τὰ ἀλλήλων ὄντα δηλωτικὰ, πάντως ἀληθεῖς καὶ ἀριδήλους τὰς ἀλλήλων ἔχειν ἐμφάσεις, καὶ τὴν ἐπ᾿ αὐταῖς σχέσιν ἀλώβητον.",
                            "spanishTranslation": "Pues es necesario que aquello que es indicativo el uno del otro, posea de manera absolutamente verdadera y manifiesta sus mutuas apariciones, y que la relación entre ellas sea impecable."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]