[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 27,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 27,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [],
                            "lineNumber": [
                              9680
                            ],
                            "notes": {},
                            "originalText": "ΟΜΙΛΙΑ ΚΖʹ.",
                            "spanishTranslation": "HOMILÍA 27."
                          },
                          {
                            "keywords": [
                              "doxología",
                              "evangelio",
                              "Jesucristo",
                              "misterio",
                              "revelación",
                              "obediencia de la fe",
                              "naciones"
                            ],
                            "lineNumber": [
                              9681
                            ],
                            "notes": {
                              "notesBiblical": "Este pasaje final de la epístola (Romanos 16:25-26) es una doxología que resume el mensaje paulino, enfatizando la sabiduría divina en la revelación del misterio de Cristo. La frase 'misterio que se ha mantenido en secreto desde tiempos eternos' se refiere al plan salvífico de Dios, oculto en el Antiguo Testamento y plenamente revelado en Cristo.",
                              "notesGreek": "El término 'σεσιγηµένου' (sesigēmenou), participio perfecto pasivo de 'σιγάω' (sigaō), significa 'silenciado' o 'guardado en secreto', resaltando la profundidad y la duración del ocultamiento del misterio divino antes de su revelación en Cristo."
                            },
                            "originalText": "Τῷ δὲ δυναµένῳ ὑµᾶς στηρίξαι κατὰ τὸ εὐαγγέ λιόν µου καὶ τὸ κήρυγµα Ἰησοῦ Χριστοῦ, κατὰ ἀποκάλυψιν µυστηρίου χρόνοις αἰωνίοις σεσι γηµένου, φανερωθέντος δὲ νῦν διὰ Γραφῶν προφητικῶν κατ' ἐπιταγὴν τοῦ αἰωνίου Θεοῦ, εἰς ὑπακοὴν πίστεως, εἰς πάντα τὰ ἔθνη γνω ρισθέντος·",
                            "spanishTranslation": "Al que tiene poder para confirmaros conforme a mi evangelio y a la predicación de Jesucristo, según la revelación del misterio que se ha mantenido en secreto desde tiempos eternos, pero que ahora ha sido manifestado por medio de las Escrituras proféticas, según el mandamiento del Dios eterno, para la obediencia de la fe, y ha sido dado a conocer a todas las naciones;"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "sabiduría",
                              "Jesucristo",
                              "gloria"
                            ],
                            "lineNumber": [
                              9682
                            ],
                            "notes": {},
                            "originalText": "µόνῳ σοφῷ Θεῷ, διὰ Ἰησοῦ Χρι στοῦ, ᾧ ἡ δόξα εἰς τοὺς αἰῶνας.",
                            "spanishTranslation": "al único y sabio Dios, por medio de Jesucristo, a quien sea la gloria por siempre."
                          },
                          {
                            "keywords": [
                              "amén"
                            ],
                            "lineNumber": [
                              9683
                            ],
                            "notes": {},
                            "originalText": "Ἀµήν.",
                            "spanishTranslation": "Amén."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 27,
                    "chapterSummary": "Comentario sobre la doxología final de Pablo en Romanos 16:25-27, destacando la costumbre paulina de cerrar con oraciones y alabanzas. Se aborda la firmeza en la fe mediante el Evangelio de Cristo, la revelación del misterio guardado por siglos, y la inescrutable sabiduría de Dios manifestada en la salvación de los gentiles. Concluye con la obligación de los fuertes de soportar las flaquezas de los débiles, haciendo una transición temática hacia Romanos 15.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "lineNumber": [
                              9684
                            ],
                            "originalText": "αʹ.",
                            "spanishTranslation": "1."
                          },
                          {
                            "notes": {
                              "notesGreek": "El término \"ῥοπή\" (ropé) puede significar \"giro\", \"inclinación\", \"peso\" o \"influencia\"; aquí se refiere a la relevancia o el peso de la práctica."
                            },
                            "originalText": "Ἔθος ἀεὶ τῷ Παύλῳ εἰς εὐχὰς καὶ δοξολογίας κατακλείειν τὴν παραίνεσιν· οἶδε γὰρ οὐ µικρὰν τὸ πρᾶγµα ἔχον ῥοπήν.",
                            "spanishTranslation": "Es costumbre de Pablo terminar siempre la exhortación con oraciones y doxologías, pues sabe que la cuestión tiene no poca importancia."
                          },
                          {
                            "lineNumber": [
                              9687
                            ],
                            "originalText": "Τοῦτο δὲ ἀπὸ φιλοστοργίας καὶ εὐλαβείας ποιεῖν εἴωθε.",
                            "spanishTranslation": "Y esto suele hacerlo por amor filial y reverencia."
                          },
                          {
                            "notes": {
                              "notesGeneral": "Aquí \"φιλόπαιδος\" (philópaidos) denota un amor paternal o afectuoso, aplicado a Pablo como maestro de sus discípulos espirituales."
                            },
                            "originalText": "Καὶ γὰρ φιλόπαιδος καὶ φιλοθέου διδασκάλου τὸ µὴ µόνον λόγῳ παιδεύειν, ἀλλὰ καὶ δι' εὐχῶν τὴν παρὰ τοῦ Θεοῦ συµµαχίαν τοῖς διδασκοµένοις εἰσάγειν·",
                            "spanishTranslation": "Pues es propio de un maestro que ama a sus hijos y a Dios, no solo instruir con la palabra, sino también, por medio de oraciones, introducir la ayuda de Dios para los que son enseñados."
                          },
                          {
                            "lineNumber": [
                              9689
                            ],
                            "originalText": "ὃ δὴ καὶ ἐνταῦθα ποιεῖ.",
                            "spanishTranslation": "Lo cual, de hecho, hace también aquí."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Referencia a la doxología final de la Epístola a los Romanos, específicamente Romanos 16:25-27."
                            },
                            "originalText": "Ἡ δὲ ἀκολουθία αὕτη ἐστί· Τῷ δὲ δυναµένῳ ὑµᾶς στηρίξαι δόξα εἰς τοὺς αἰῶνας. Ἀµήν.",
                            "spanishTranslation": "Y la secuencia es esta: \"Al que puede confirmaros, a Él sea la gloria por los siglos. Amén\"."
                          },
                          {
                            "lineNumber": [
                              9693
                            ],
                            "originalText": "Πάλιν γὰρ ἐκείνων ἔχεται τῶν ἀσθενῶν, καὶ πρὸς αὐτοὺς τρέπει τὸν λόγον.",
                            "spanishTranslation": "Pues de nuevo se ocupa de los débiles, y a ellos dirige su palabra."
                          },
                          {
                            "lineNumber": [
                              9694,
                              9695
                            ],
                            "originalText": "Ὅτε µὲν γὰρ ἐπετίµα, κοινὴν ἐποιεῖτο τὴν ἐπιτίµησιν· νυνὶ δὲ εὐχόµενος, ὑπὲρ τούτων τίθησι τὴν ἱκετηρίαν.",
                            "spanishTranslation": "Pues cuando reprendía, hacía la reprensión común; pero ahora, orando, intercede por estos."
                          },
                          {
                            "notes": {
                              "notesBiblical": "La frase \"Κατὰ τὸ εὐαγγέλιόν µου\" (Kata to euangelion mou) se encuentra en Romanos 16:25, donde Pablo se refiere a su predicación del Evangelio."
                            },
                            "originalText": "Εἰπὼν δὲ, Στηρίξαι, ἐπάγει καὶ κατὰ ποῖον τρόπον· Κατὰ τὸ εὐαγγέλιόν µου.",
                            "spanishTranslation": "Y habiendo dicho \"confirmaros\", añade también de qué manera: \"Según mi Evangelio\"."
                          },
                          {
                            "lineNumber": [
                              9698
                            ],
                            "originalText": "Τοῦτο δὲ δηλοῦντος ἦν, ὅτι οὔπω ἦσαν βεβαιωθέντες, ἀλλ' ἑστήκεσαν µὲν, ἐσαλεύοντο δέ.",
                            "spanishTranslation": "Esto indicaba que aún no estaban firmes, sino que, si bien estaban de pie, vacilaban."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Romanos 16:25 también menciona \"κατὰ τὸ κήρυγµα Ἰησοῦ Χριστοῦ\" (kata to kerygma Iesou Christou). Crisóstomo interpreta esto como la predicación hecha por Cristo mismo, no solo la que se refiere a Él."
                            },
                            "originalText": "Εἶτα ποιῶν τὸν λόγον ἀξιόπιστον, ἐπήγαγε, Καὶ τὸ κήρυγµα Ἰησοῦ Χριστοῦ· τουτέστιν ὃ αὐτὸς ἐκήρυξεν.",
                            "spanishTranslation": "Luego, haciendo su palabra digna de crédito, añadió: \"Y la predicación de Jesucristo\"; es decir, lo que Él mismo predicó."
                          },
                          {
                            "lineNumber": [
                              9701
                            ],
                            "originalText": "Εἰ δὲ αὐτὸς ἐκήρυξεν, οὐχ ἡµέτερα τὰ δόγµατα, ἀλλ' ἐκείνου οἱ νόµοι.",
                            "spanishTranslation": "Y si Él mismo predicó, las doctrinas no son nuestras, sino Sus leyes."
                          },
                          {
                            "lineNumber": [
                              9702
                            ],
                            "originalText": "Φιλοσοφῶν δὲ λοιπὸν καὶ περὶ τοῦ κηρύγµατος, δείκνυσιν ὅτι πολλῆς εὐεργεσίας τοῦτο τὸ δῶρον, καὶ πολλῆς τῆς τιµῆς.",
                            "spanishTranslation": "Filosofando entonces también sobre la predicación, demuestra que este don es de gran beneficencia y de gran honor."
                          },
                          {
                            "lineNumber": [
                              9703,
                              9704
                            ],
                            "originalText": "Καὶ πρῶτον µὲν ἀπὸ τοῦ καταγγείλαντος τοῦτο κατασκευάζει, ἔπειτα καὶ ἀπ' αὐτῶν τῶν καταγγελθέντων· εὐαγγέλια γὰρ ἦν.",
                            "spanishTranslation": "Y primero lo establece a partir de quien lo anunció, y luego también a partir de lo anunciado mismo; pues eran evangelios."
                          },
                          {
                            "lineNumber": [
                              9705
                            ],
                            "originalText": "Πρὸς τούτοις, ἀπὸ τοῦ µηδενὶ γνωρίσαι πρὸ ἡµῶν.",
                            "spanishTranslation": "Además de esto, por el hecho de que no fue dado a conocer a nadie antes que nosotros."
                          },
                          {
                            "notes": {
                              "notesBiblical": "La frase \"Κατὰ ἀποκάλυψιν µυστηρίου\" (kata apokalypsin mysteriou) de Romanos 16:25 se refiere al plan divino de salvación que estuvo oculto y ahora ha sido revelado."
                            },
                            "originalText": "Τοῦτο γοῦν ᾐνίξατο εἰπὼν, Κατὰ ἀποκάλυψιν µυστηρίου· ὅπερ µεγίστης φιλίας σηµεῖόν ἐστι, τὸ µυστη [[60.644]] ρίων ποιεῖν κοινωνοὺς, καὶ µηδένα πρὸ ἡµῶν.",
                            "spanishTranslation": "Esto al menos lo insinuó al decir: \"Según la revelación del misterio\"; lo cual es señal de la mayor amistad, hacer partícipes de los misterios, y a nadie antes que a nosotros."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Continuando con Romanos 16:25-26: \"silenciado desde tiempos eternos, pero manifestado ahora, y dado a conocer por las Escrituras proféticas\"."
                            },
                            "originalText": "Χρόνοις αἰωνίοις σεσιγηµένου, φανερωθέντος δὲ νῦν. Πάλαι µὲν γὰρ προώριστο, ἐφάνη δὲ νῦν.",
                            "spanishTranslation": "Silenciado desde tiempos eternos, pero manifestado ahora. Pues desde antiguo fue preordenado, pero ahora se ha revelado."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Romanos 16:26: \"por las Escrituras proféticas\"."
                            },
                            "originalText": "Πῶς ἐφάνη; ∆ιὰ Γραφῶν προφητικῶν.",
                            "spanishTranslation": "¿Cómo se reveló? Por medio de las Escrituras proféticas."
                          },
                          {
                            "lineNumber": [
                              9712,
                              9713,
                              9714
                            ],
                            "originalText": "Ἐνταῦθα πάλιν ἐκλύει τὸν φόβον τοῦ ἀσθενοῦς. Τί γὰρ δέδοικας; µὴ ἀποστῇς τοῦ νόµου;",
                            "spanishTranslation": "Aquí de nuevo disipa el temor del débil. ¿Pues qué temes? ¿Que te apartes de la Ley?"
                          },
                          {
                            "lineNumber": [
                              9715
                            ],
                            "originalText": "Τοῦτο βούλεται ὁ νόµος, τοῦτο ἄνωθεν προὔλεγεν.",
                            "spanishTranslation": "Esto quiere la Ley, esto lo predijo desde arriba."
                          },
                          {
                            "notes": {
                              "notesGreek": "Los términos \"περιεργαζόµενος\" (periergazomenos) y \"πολυπραγµονεῖν\" (polypragmonein) se refieren a la curiosidad excesiva o entrometida, especialmente en asuntos divinos que exceden la razón humana."
                            },
                            "originalText": "Εἰ δὲ καὶ ἐξετάζεις διὰ τί νῦν ἐφανερώθη, οὐκ ἀσφαλὲς πρᾶγµα ποιεῖς, µυστήρια Θεοῦ περιεργαζόµενος, καὶ εὐθύνας ἀπαιτῶν· οὐδὲ γὰρ πολυπραγµονεῖν τὰ τοιαῦτα δεῖ, ἀλλ' ἀγαπᾷν καὶ στέργειν.",
                            "spanishTranslation": "Pero si también examinas por qué se manifestó ahora, no haces algo seguro, entrometiéndote en los misterios de Dios y exigiendo explicaciones; pues no se deben investigar tales cosas, sino amarlas y atesorarlas."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Romanos 16:26: \"según el mandamiento del Dios eterno, dado a conocer a todas las naciones para la obediencia de la fe\"."
                            },
                            "originalText": "∆ιὸ καὶ αὐτὸς ἐπιστοµίζων τὴν τοιαύτην γνώµην ἐπήγαγε, Κατ' ἐπιταγὴν τοῦ αἰωνίου Θεοῦ, εἰς ὑπακοὴν πίστεως.",
                            "spanishTranslation": "Por eso, él mismo, refrenando tal opinión, añadió: \"Según el mandamiento del Dios eterno, para la obediencia de la fe\"."
                          },
                          {
                            "lineNumber": [
                              9719,
                              9720
                            ],
                            "originalText": "Ὑπακοῆς γὰρ ἡ πίστις δεῖται, οὐ πολυπραγµοσύνης· καὶ ὅταν Θεὸς ἐπιτάττῃ, πείθεσθαι, οὐ περιεργάζεσθαι χρή.",
                            "spanishTranslation": "Pues la fe requiere obediencia, no curiosidad entrometida; y cuando Dios manda, es necesario obedecer, no investigar."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Romanos 16:26."
                            },
                            "originalText": "Εἶτα καὶ ἑτέρωθεν αὐτοὺς παραθαῤῥύνει λέγων· Εἰς πάντα τὰ ἔθνη γνωρισθέντος.",
                            "spanishTranslation": "Luego, desde otra perspectiva, los anima diciendo: \"Dado a conocer a todas las naciones\"."
                          },
                          {
                            "notes": {
                              "notesGreek": "El término \"οἰκουµένη\" (oikouménē) se refiere al \"mundo habitado\" o, en el contexto romano, al imperio romano y, por extensión, a todo el mundo conocido."
                            },
                            "originalText": "Οὐ γὰρ σὺ µόνος, ἀλλ' ἡ οἰκουµένη πᾶσα οὕτω πιστεύει, οὐκ ἄνθρωπον, ἀλλὰ Θεὸν λαβοῦσα διδάσκαλον.",
                            "spanishTranslation": "Pues no solo tú, sino todo el orbe habitado cree así, habiendo recibido no a un hombre, sino a Dios como maestro."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Romanos 16:27."
                            },
                            "originalText": "∆ιὸ καὶ ἐπήγαγε, ∆ιὰ Ἰησοῦ Χριστοῦ.",
                            "spanishTranslation": "Por eso añadió: \"Por medio de Jesucristo\"."
                          },
                          {
                            "lineNumber": [
                              9725,
                              9726
                            ],
                            "originalText": "Οὐκ ἐγνωρίσθη δὲ µόνον, ἀλλὰ καὶ ἐβεβαιώθη· ἀµφότερα δὲ αὐτοῦ ἔργα.",
                            "spanishTranslation": "No solo fue dado a conocer, sino también confirmado; y ambas son obras Suyas."
                          },
                          {
                            "lineNumber": [
                              9727
                            ],
                            "originalText": "∆ιὸ καὶ οὕτως ἀναγνωστέον, Τῷ δὲ δυναµένῳ ὑµᾶς στηρίξαι διὰ Ἰησοῦ Χριστοῦ.",
                            "spanishTranslation": "Por eso debe leerse así: \"Al que puede confirmaros por medio de Jesucristo\"."
                          },
                          {
                            "lineNumber": [
                              9728,
                              9729
                            ],
                            "originalText": "Καὶ γὰρ, ὅπερ εἶπον, ἀµφότερα αὐτῷ ἀνατίθησι· µᾶλλον δὲ οὐκ ἀµφότερα µόνον, ἀλλὰ καὶ τὴν δόξαν τὴν εἰς τὸν Πατέρα.",
                            "spanishTranslation": "Pues, como dije, ambas cosas las atribuye a Él; o más bien, no solo ambas, sino también la gloria al Padre."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Romanos 16:27."
                            },
                            "originalText": "∆ιὸ καὶ ἔλεγεν· Ὧ ἡ δόξα εἰς τοὺς αἰῶνας. Ἀµήν.",
                            "spanishTranslation": "Por eso decía: \"A Él sea la gloria por los siglos. Amén\"."
                          },
                          {
                            "lineNumber": [
                              9733
                            ],
                            "originalText": "∆οξάζει δὲ πάλιν τὸ ἀκατάληπτον τῶν µυστηρίων τούτων ἐκπληττόµενος.",
                            "spanishTranslation": "Y de nuevo glorifica, asombrado por lo incomprensible de estos misterios."
                          },
                          {
                            "lineNumber": [
                              9734
                            ],
                            "originalText": "Οὐδὲ γὰρ νῦν ὅτε ἐφάνη, λογισµοῖς αὐτὰ καταλαβεῖν δυνατὸν, ἀλλὰ διὰ πίστεως εἰδέναι χρὴ, ἄλλως δὲ οὐκ ἔνι.",
                            "spanishTranslation": "Pues ni siquiera ahora, cuando se han manifestado, es posible comprenderlos con la razón, sino que es necesario conocerlos por la fe, de otra manera no es posible."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Romanos 16:27: \"al único Dios sabio\"."
                            },
                            "originalText": "Καλῶς εἶπε, Μόνῳ σοφῷ [[60.645]] Θεῷ.",
                            "spanishTranslation": "Bien dijo: \"Al único Dios sabio\"."
                          },
                          {
                            "lineNumber": [
                              9736
                            ],
                            "originalText": "Ὅταν γὰρ ἐννοήσῃς πῶς τὰ ἔθνη εἰσήγαγε καὶ ἀνεκέρασε τοῖς πάλαι κατωρθωκόσι, πῶς ἀπεγνωσµένους ἔσωσε, πῶς τῆς γῆς ἀναξίους ὄντας εἰς οὐρανοὺς ἀνήγαγε, καὶ τῆς παρούσης ζωῆς ἐκπεπτωκότας εἰς τὴν ἀθάνατον ἐκείνην καὶ ἀπόῤῥητον εἰσήγαγε, καὶ ὑπὸ δαιµόνων πατουµένους ἀγγέλοις ἐφαµίλλους ἐποίησε, καὶ παράδεισον ἠνέῳξε, καὶ τὰ παλαιὰ ἅπαντα κακὰ ἔλυσε, καὶ ταῦτα ἐν χρόνῳ βραχεῖ, καὶ δι' ὁδοῦ ῥᾳδίας καὶ συντοµωτάτης·",
                            "spanishTranslation": "Pues cuando consideras cómo introdujo a los gentiles y los mezcló con aquellos que antes habían sido justos, cómo salvó a los desesperados, cómo elevó a los indignos de la tierra a los cielos, y a los que habían caído de esta vida presente los introdujo en aquella vida inmortal e inefable, y a los que estaban pisoteados por los demonios los hizo iguales a los ángeles, y abrió el paraíso, y disolvió todos los antiguos males, y todo esto en poco tiempo, y por un camino fácil y muy corto;"
                          },
                          {
                            "lineNumber": [
                              9737
                            ],
                            "originalText": "τότε γνώσῃ τὴν σοφίαν, ὅταν ἴδῃς, ὃ µήτε ἄγγελοι µήτε ἀρχάγγελοι ᾔδεσαν, τοῦτο ἐξαίφνης τοὺς ἐξ ἐθνῶν µεµαθηκότας διὰ τοῦ Ἰησοῦ.",
                            "spanishTranslation": "entonces conocerás la sabiduría, cuando veas que lo que ni ángeles ni arcángeles sabían, esto de repente lo aprendieron los de las naciones por medio de Jesús."
                          },
                          {
                            "lineNumber": [
                              9738
                            ],
                            "originalText": "∆έον οὖν θαυµάζειν αὐτοῦ τὴν σοφίαν, καὶ δοξάζειν αὐτόν·",
                            "spanishTranslation": "Es, pues, necesario admirar Su sabiduría y glorificarlo;"
                          },
                          {
                            "notes": {
                              "notesGeneral": "La \"sombra\" (σκιᾷ) se refiere aquí a las prácticas y la Ley judía, en contraste con la realidad sustancial traída por Cristo."
                            },
                            "originalText": "σὺ δὲ περὶ µικρὰ στρέφῃ, τῇ σκιᾷ προσεδρεύων ἔτι· ὅπερ οὐ σφόδρα ἐστὶ δοξάζοντος.",
                            "spanishTranslation": "pero tú te ocupas de cosas pequeñas, aún aferrándote a la sombra; lo cual no es precisamente glorificar."
                          },
                          {
                            "lineNumber": [
                              9741
                            ],
                            "originalText": "Ὁ γὰρ µὴ θαῤῥῶν αὐτῷ, µηδὲ τῇ πίστει πεποιθὼς, οὐ µαρτυρεῖ τῷ µεγέθει τῶν γενοµένων.",
                            "spanishTranslation": "Pues quien no confía en Él, ni se apoya en la fe, no da testimonio de la grandeza de lo que ha sucedido."
                          },
                          {
                            "lineNumber": [
                              9742
                            ],
                            "originalText": "Ἀλλ' αὐτὸς τὴν ὑπὲρ ἐκείνων δόξαν ἀνήνεγκε, κἀκείνους εἰς τὸν αὐτὸν ζῆλον ἐνάγων.",
                            "spanishTranslation": "Pero Él mismo trajo la gloria por aquellas cosas, induciéndolos también a ellos al mismo celo."
                          },
                          {
                            "lineNumber": [
                              9743
                            ],
                            "originalText": "Ὅταν δὲ ἀκούσῃς αὐτοῦ λέγοντος, Μόνῳ σοφῷ Θεῷ, µὴ πρὸς ἀθέτησιν τοῦ Υἱοῦ νόµιζε τοῦτο λέγεσθαι.",
                            "spanishTranslation": "Pero cuando lo escuches decir: \"Al único Dios sabio\", no creas que esto se dice para negar al Hijo."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Referencia implícita a Juan 1:3, \"Todas las cosas por él fueron hechas, y sin él nada de lo que ha sido hecho, fue hecho\"."
                            },
                            "originalText": "Εἰ γὰρ ἅπαντα ταῦτα, ἀφ' ὧν ἡ σοφία αὐτοῦ δείκνυται, διὰ Χριστοῦ γέγονε, καὶ χωρὶς αὐτοῦ οὐδὲ ἓν γέγονεν, εὔδηλον ὅτι καὶ τὰ τῆς σοφίας ἴσα.",
                            "spanishTranslation": "Pues si todas estas cosas, por las cuales se muestra Su sabiduría, han llegado a ser por medio de Cristo, y sin Él nada ha llegado a ser, es evidente que también las cosas de la sabiduría son iguales."
                          },
                          {
                            "lineNumber": [
                              9745,
                              9746
                            ],
                            "originalText": "Τίνος οὖν ἕνεκεν Μόνῳ εἴρηκε; Πρὸς ἀντιδιαστολὴν τῆς κτίσεως ἁπάσης.",
                            "spanishTranslation": "¿Por qué razón, entonces, dijo \"Solo\"? Para distinguirlo de toda la creación."
                          },
                          {
                            "lineNumber": [
                              9747
                            ],
                            "originalText": "Ἀποδοὺς τοίνυν τὴν δοξολογίαν, πάλιν ἀπὸ τῆς εὐχῆς ἐπὶ παραίνεσιν χωρεῖ, πρὸς τοὺς ἰσχυροτέρους τρέπων τὸν λόγον, καὶ λέγων οὕτως·",
                            "spanishTranslation": "Habiendo, pues, ofrecido la doxología, de nuevo procede de la oración a la exhortación, dirigiendo su palabra a los más fuertes, y diciendo así:"
                          },
                          {
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 15:1, donde Pablo dice \"Así que, los que somos fuertes, debemos soportar las flaquezas de los débiles\". Crisóstomo enlaza aquí el final del capítulo 16 con el inicio del capítulo 15, quizás siguiendo una homilía anterior o un tema recurrente."
                            },
                            "originalText": "Ὀφείλοµεν δὲ ἡµεῖς οἱ δυνατοί.",
                            "spanishTranslation": "Pero nosotros, los fuertes, debemos."
                          },
                          {
                            "lineNumber": [
                              9749
                            ],
                            "originalText": "Ὀφείλοµεν, οὐ χαριζόµεθα.",
                            "spanishTranslation": "Debemos, no hacemos un favor."
                          },
                          {
                            "notes": {
                              "notesBiblical": "Continuación de la cita implícita de Romanos 15:1."
                            },
                            "originalText": "Τί ὀφείλοµεν; Τὰ ἀσθενήµατα τῶν ἀδυνάτων βαστάζειν.",
                            "spanishTranslation": "¿Qué debemos? Soportar las flaquezas de los débiles."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 27,
                    "chapterSummary": "Crisóstomo exhorta a los fuertes a soportar las debilidades de los hermanos, siguiendo el ejemplo de Cristo, quien no se agradó a sí mismo sino que sufrió reproches por la salvación de la humanidad. Destaca la importancia de las Escrituras para la paciencia y la esperanza, y concluye con una oración por la unidad de pensamiento y el amor fraterno.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "alabanzas",
                              "fuerte",
                              "débil",
                              "condescender",
                              "peligro"
                            ],
                            "lineNumber": [
                              9753,
                              9754,
                              9755,
                              9756
                            ],
                            "notes": {
                              "notesGreek": "El término \"ἐπῆρεν\" (epēren) significa levantar o exaltar. \"ἐγκωµίοις\" (enkōmiois) se refiere a alabanzas o elogios. \"διαβαστάζηται\" (diabastazētai) implica ser llevado, soportado o sustentado, en el contexto de la carga del débil.",
                              "notesLinguistics": "La construcción retórica de Crisóstomo enfatiza la \"condescendencia\" (καταβαίνων, katabainōn) como un acto de fortaleza que no disminuye al que lo practica, sino que protege al débil de un \"peligro\" (κίνδυνος, kindynos) existencial."
                            },
                            "originalText": "Εἶδες πῶς ἐπῆρεν αὐτοὺς τοῖς ἐγκωµίοις, οὐχὶ τῷ δυνατοὺς µόνον εἰπεῖν, ἀλλὰ καὶ τῷ µεθ' ἑαυτοῦ τάξαι ἐκείνους; Οὐ ταύτῃ δὲ µόνον, ἀλλὰ καὶ τῷ χρησίµῳ πάλιν αὐτοὺς ἐπισπᾶται, καὶ ἀνεπαχθῶς· σὺ µὲν γὰρ δυνατὸς εἶ, φησὶ, καὶ καταβαίνων οὐδὲν βλάπτῃ· ἐκείνῳ δὲ περὶ τῶν ἐσχάτων ὁ κίνδυνος, ἂν µὴ διαβαστάζηται.",
                            "spanishTranslation": "¿Ves cómo los exaltó con alabanzas, no solo al llamarlos fuertes, sino también al ubicarlos junto a sí mismo? No solo de esta manera, sino que nuevamente los atrae con lo útil, y sin ser gravoso; porque tú eres fuerte, dice, y al condescender no te perjudicas en nada; pero para aquel (el débil), el peligro es sobre las últimas cosas, si no es soportado."
                          },
                          {
                            "keywords": [
                              "débiles",
                              "impotentes",
                              "misericordia",
                              "espirituales",
                              "restaurar"
                            ],
                            "lineNumber": [
                              9757,
                              9758
                            ],
                            "notes": {
                              "notesBiblical": "La cita \"Vosotros, los que sois espirituales, restaurad a tal persona\" proviene de Gálatas 6:1.",
                              "notesGreek": "\"ἀσθενήµατα\" (asthenēmata) denota debilidades o flaquezas, mientras que \"ἀδυνάτων\" (adynatōn) se refiere a los impotentes o incapaces. La elección de palabras subraya la fragilidad y la necesidad de apoyo del prójimo."
                            },
                            "originalText": "Καὶ οὐκ εἶπε, Τοὺς ἀσθενεῖς, ἀλλὰ, Τὰ ἀσθενήµατα τῶν ἀδυνάτων, εἰς ἔλεον αὐτῶν ἐπισπώµενος καὶ ἐπικαλῶν· ὡς καὶ ἀλλαχοῦ φησιν, Ὑµεῖς οἱ πνευµατικοὶ καταρτίζετε τὸν τοιοῦτον.",
                            "spanishTranslation": "Y no dijo \"a los débiles\", sino \"las debilidades de los impotentes\", atrayéndolos y apelando a su misericordia; como también dice en otro lugar: \"Vosotros, los que sois espirituales, restaurad a tal persona\"."
                          },
                          {
                            "keywords": [
                              "fuerte",
                              "Dios",
                              "recompensa",
                              "debilidad",
                              "enfermo"
                            ],
                            "lineNumber": [
                              9759,
                              9760,
                              9761
                            ],
                            "notes": {
                              "notesGreek": "\"ἀµοιβὴν\" (amoibēn) significa recompensa o retribución. \"διορθούµενος\" (diorthoumenos) se traduce como corrigiendo o enderezando, implicando una acción activa de mejora."
                            },
                            "originalText": "∆υνατὸς γέγονας; Ἀπόδος τῷ Θεῷ τὴν ἀµοιβὴν τῷ ποιήσαντί σε τοιοῦτον· ἀποδώσεις δὲ, τὴν ἀσθένειαν τοῦ ἀῤῥώστου διορθούµενος.",
                            "spanishTranslation": "¿Te has hecho fuerte? Devuelve a Dios la recompensa por haberte hecho así; y la devolverás corrigiendo la debilidad del enfermo."
                          },
                          {
                            "keywords": [
                              "débiles",
                              "gracia",
                              "fuertes"
                            ],
                            "lineNumber": [
                              9762
                            ],
                            "notes": {
                              "notesGreek": "El término \"χάριτος\" (charitos) es clave en la teología paulina y crisostómica, refiriéndose a la gracia o favor divino."
                            },
                            "originalText": "Καὶ γὰρ καὶ ἡµεῖς ἀσθενεῖς ἦµεν, ἀλλ' ὑπὸ τῆς χάριτος ἐγενόµεθα δυνατοί.",
                            "spanishTranslation": "Porque también nosotros éramos débiles, pero por la gracia nos hicimos fuertes."
                          },
                          {
                            "keywords": [
                              "débiles",
                              "irascible",
                              "insolente",
                              "defecto",
                              "soportar"
                            ],
                            "lineNumber": [
                              9763,
                              9764
                            ],
                            "notes": {
                              "notesGreek": "\"ἀκρόχολός\" (akrocholos) describe a alguien irascible o de cólera rápida. \"ὑβριστὴς\" (hybristēs) se refiere a una persona insolente, arrogante o ultrajante. \"ἐλάττωµα\" (elattōma) denota un defecto o deficiencia, extendiendo la noción de debilidad más allá de lo físico o espiritual directo."
                            },
                            "originalText": "Τοῦτο δὲ οὐκ ἐνταῦθα δεῖ µόνον ποιεῖν, ἀλλὰ καὶ ἐπὶ τῶν ἄλλως ἀσθενούντων· οἷον ἂν ἀκρόχολός τις ᾖ, ἂν ὑβριστὴς, ἂν ἄλλο τι ἔχων τοιοῦτον ἐλάττωµα, διαβάσταζε.",
                            "spanishTranslation": "Pero esto no debe hacerse solo aquí, sino también en el caso de aquellos que son débiles de otras maneras; por ejemplo, si alguien es irascible, si es insolente, si tiene cualquier otro defecto similar, sopórtalo."
                          },
                          {
                            "keywords": [
                              "soportar",
                              "prójimo",
                              "edificación",
                              "agradar"
                            ],
                            "lineNumber": [
                              9765,
                              9766,
                              9767
                            ],
                            "notes": {
                              "notesBiblical": "La frase \"Cada uno de vosotros agrade a su prójimo para bien, para edificación\" es una cita directa de Romanos 15:2.",
                              "notesGreek": "\"βαστάζειν\" (bastazein) significa llevar o soportar. \"ἀρέσκειν\" (areskein) se traduce como agradar o complacer. \"οἰκοδοµήν\" (oikodomēn) es un término crucial en la teología paulina, significando edificación o construcción, especialmente de la comunidad."
                            },
                            "originalText": "Πῶς δὲ τοῦτο γένοιτ' ἂν, ἄκουσον τῶν ἑξῆς. Εἰπὼν γὰρ, Ὀφείλοµεν βαστάζειν, ἐπήγαγε, Καὶ µὴ ἑαυτοῖς ἀρέσκειν. Ἕκαστος ὑµῶν τῷ πλησίον ἀρεσκέτω εἰς τὸ ἀγαθὸν, πρὸς οἰκοδοµήν.",
                            "spanishTranslation": "¿Y cómo podría ocurrir esto? Escucha lo que sigue. Pues habiendo dicho: \"Debemos soportar\", añadió: \"Y no complacernos a nosotros mismos.\" \"Cada uno de vosotros agrade a su prójimo para bien, para edificación.\""
                          },
                          {
                            "keywords": [
                              "fuerte",
                              "débil",
                              "fuerza",
                              "poder",
                              "agradar"
                            ],
                            "lineNumber": [
                              9768,
                              9769,
                              9770,
                              9771
                            ],
                            "originalText": "Ὃ δὲ λέγει, τοῦτό ἐστι· ∆υνατὸς εἶ; Λαµβανέτω σου πεῖραν τῆς δυνάµεως ὁ ἀσθενής· ἐκεῖνος µανθανέτω σου τὴν ἰσχὺν, ἐκεῖνῳ ἄρεσον.",
                            "spanishTranslation": "Lo que dice es esto: ¿Eres fuerte? Que el débil reciba prueba de tu fuerza; que él aprenda tu poder; agrádale a él."
                          },
                          {
                            "keywords": [
                              "agradar",
                              "bien",
                              "edificación",
                              "perfecto"
                            ],
                            "lineNumber": [
                              9772,
                              9773
                            ],
                            "originalText": "Καὶ οὐχ ἁπλῶς εἶπεν, Ἄρεσον, ἀλλ', Εἰς τὸ ἀγαθόν· καὶ οὐδὲ ἁπλῶς εἰς τὸ ἀγαθὸν, ἵνα µὴ λέγῃ ὁ τέλειος, Ἰδοὺ γὰρ εἰς τὸ ἀγαθὸν ἕλκω, ἀλλὰ προσέθηκε, Πρὸς οἰκοδοµήν.",
                            "spanishTranslation": "Y no dijo simplemente \"agrada\", sino \"para el bien\"; y ni siquiera simplemente \"para el bien\", para que el perfecto no diga: \"He aquí, yo atraigo hacia el bien\", sino que añadió: \"para edificación\"."
                          },
                          {
                            "keywords": [
                              "rico",
                              "poder",
                              "pobre",
                              "necesitado",
                              "gloria",
                              "provecho"
                            ],
                            "lineNumber": [
                              9774,
                              9775
                            ],
                            "notes": {
                              "notesGreek": "\"πένητι\" (penēti) se refiere al pobre o menesteroso. \"δεοµένῳ\" (deomenō) alude al necesitado o indigente, destacando la vulnerabilidad social y económica. Crisóstomo conecta la acción con una \"verdadera gloria\" (δόξης ἀληθοῦς) que contrasta con la mundana."
                            },
                            "originalText": "Ὥστε κἂν πλουτῇς, κἂν ἐν δυναστείᾳ ᾖς, µὴ σαυτῷ, ἀλλὰ τῷ πένητι καὶ τῷ δεοµένῳ ἄρεσκε· οὕτω γὰρ καὶ δόξης ἀπολαύσῃ τῆς ἀληθοῦς, καὶ ὠφέλειαν ἐργάσῃ πολλήν.",
                            "spanishTranslation": "De modo que, ya seas rico, ya estés en el poder, no te agrades a ti mismo, sino al pobre y al necesitado; porque así gozarás de la verdadera gloria y obtendrás mucho provecho."
                          },
                          {
                            "keywords": [
                              "gloria",
                              "mundanas",
                              "espirituales",
                              "edificación"
                            ],
                            "lineNumber": [
                              9776,
                              9777
                            ],
                            "notes": {
                              "notesGreek": "\"βιωτικῶν\" (biōtikōn) se refiere a las cosas de la vida o mundanas. \"ἀφίπταται\" (aphiptatai) significa que se va volando o se desvanece rápidamente. El contraste entre la fugacidad de la gloria terrenal y la permanencia de la espiritual es un tema recurrente."
                            },
                            "originalText": "Ἡ µὲν γὰρ τῶν βιωτικῶν δόξα εὐθέως ἀφίπταται· [[60.646]] ἡ δὲ τῶν πνευµατικῶν µένει, ἂν πρὸς οἰκοδοµὴν τοῦτο ποιῇς.",
                            "spanishTranslation": "Porque la gloria de las cosas mundanas se desvanece rápidamente; pero la de las espirituales permanece, si haces esto para edificación."
                          },
                          {
                            "keywords": [
                              "todos",
                              "cada uno"
                            ],
                            "lineNumber": [
                              9778,
                              9779
                            ],
                            "originalText": "∆ιὸ παρὰ πάντων τοῦτο ἀπαιτεῖ· οὐ γὰρ ὁ δεῖνα καὶ ὁ δεῖνα, ἀλλ' Ἕκαστος ὑµῶν.",
                            "spanishTranslation": "Por eso lo exige de todos; porque no es \"este y aquel\", sino \"cada uno de vosotros\"."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "perfección",
                              "debilidad",
                              "agradar"
                            ],
                            "lineNumber": [
                              9780,
                              9781,
                              9782
                            ],
                            "originalText": "Εἶτα ἐπειδὴ µέγα ἐπέταξε, καὶ τῆς οἰκείας ἐκέλευσε καθυφεῖναι τελειότητος εἰς τὸ διορθῶσαι τὴν ἑτέρου ἀσθένειαν, πάλιν τὸν Χριστὸν εἰσάγει µέσον λέγων· Καὶ γὰρ Χριστὸς οὐχ ἑαυτῷ ἤρεσεν· ὅπερ καὶ ἀεὶ ποιεῖ.",
                            "spanishTranslation": "Luego, habiendo impuesto algo grande y habiendo ordenado someter la propia perfección para corregir la debilidad de otro, introduce nuevamente a Cristo en medio, diciendo: \"Porque tampoco Cristo se agradó a sí mismo\"; lo cual siempre hace."
                          },
                          {
                            "keywords": [
                              "limosna",
                              "gracia",
                              "Cristo",
                              "rico",
                              "pobre"
                            ],
                            "lineNumber": [
                              9783,
                              9784
                            ],
                            "notes": {
                              "notesBiblical": "La cita \"Porque conocéis la gracia de nuestro Señor Jesucristo, que siendo rico, por vosotros se hizo pobre\" es de 2 Corintios 8:9, mostrando el sacrificio de Cristo como modelo de generosidad. \"ἐλεηµοσύνης\" (eleēmosynēs) significa limosna o caridad."
                            },
                            "originalText": "Καὶ γὰρ ὅτε περὶ ἐλεηµοσύνης ἔλεγεν, αὐτὸν παρήγαγε, λέγων· Γινώσκετε τὴν χάριν τοῦ Κυρίου, ὅτι δι' ἡµᾶς ἐπτώχευσε πλούσιος ὤν·",
                            "spanishTranslation": "Porque también cuando hablaba acerca de la limosna, lo presentó a Él, diciendo: \"Porque conocéis la gracia de nuestro Señor Jesucristo, que siendo rico, por vosotros se hizo pobre\"."
                          },
                          {
                            "keywords": [
                              "amor",
                              "Cristo"
                            ],
                            "lineNumber": [
                              9785,
                              9786
                            ],
                            "notes": {
                              "notesBiblical": "La referencia \"Así como Cristo también nos amó\" se encuentra en Efesios 5:2, estableciendo el amor de Cristo como el estándar para el amor fraternal."
                            },
                            "originalText": "καὶ ὅτε εἰς ἀγάπην προὔτρεπεν, ἐκεῖθεν προὔτρεψεν, εἰπών· Καθὼς καὶ ὁ Χριστὸς ἠγάπησεν ἡµᾶς·",
                            "spanishTranslation": "y cuando exhortaba al amor, desde allí exhortó, diciendo: \"Así como Cristo también nos amó\"."
                          },
                          {
                            "keywords": [
                              "vergüenza",
                              "peligros",
                              "gozo",
                              "cruz"
                            ],
                            "lineNumber": [
                              9787,
                              9788
                            ],
                            "notes": {
                              "notesBiblical": "La cita \"Quien por el gozo puesto delante de Él soportó la cruz, menospreciando la vergüenza\" es de Hebreos 12:2, destacando la motivación y la fortaleza de Cristo ante el sufrimiento. \"αἰσχύνης\" (aischynēs) significa vergüenza o deshonra."
                            },
                            "originalText": "καὶ ὅτε περὶ τοῦ φέρειν αἰσχύνην καὶ κινδύνους συνεβούλευεν, ἐπ' αὐτὸν κατέφυγε, λέγων· Ὃς ἀντὶ τῆς προκειµένης αὐτῷ χαρᾶς ὑπέµεινε σταυρὸν, αἰσχύνης καταφρονήσας.",
                            "spanishTranslation": "y cuando aconsejaba acerca de soportar vergüenza y peligros, recurrió a Él, diciendo: \"Quien por el gozo puesto delante de Él soportó la cruz, menospreciando la vergüenza\"."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "profeta",
                              "reproches",
                              "injuriar"
                            ],
                            "lineNumber": [
                              9789,
                              9790
                            ],
                            "notes": {
                              "notesBiblical": "La cita \"Los reproches de los que te injuriaban cayeron sobre mí\" es de Salmo 69:9, aplicada a Cristo en Romanos 15:3. \"ὀνειδισµοὶ\" (oneidismoi) significa reproches o injurias."
                            },
                            "originalText": "Οὕτω καὶ ἐνταῦθα δείκνυσι καὶ αὐτὸν τοῦτο ποιήσαντα, καὶ τὸν προφήτην ἄνωθεν προαναφωνήσαντα· διὸ καὶ ἐπήγαγε, Καθὼς γέγραπται, Οἱ ὀνειδισµοὶ τῶν ὀνειδιζόντων σε ἐπέπεσον ἐπ' ἐµέ.",
                            "spanishTranslation": "Así también aquí muestra que Él mismo hizo esto, y que el profeta lo había anunciado desde arriba; por eso añadió: \"Como está escrito: Los reproches de los que te injuriaban cayeron sobre mí\"."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "agradar",
                              "reproche",
                              "sufrir",
                              "nosotros"
                            ],
                            "lineNumber": [
                              9791,
                              9792,
                              9793
                            ],
                            "originalText": "Τί δέ ἐστιν, Οὐχ ἑαυτῷ ἤρεσεν; Ἐξῆν αὐτῷ µὴ ὀνειδισθῆναι, ἐξῆν µὴ παθεῖν ἅπερ ἔπαθεν, εἴ γε ἤθελε τὸ ἑαυτοῦ σκοπεῖν· ἀλλ' ὅµως οὐκ ἠθέλησεν, ἀλλὰ τὸ ἡµέτερον σκοπήσας, τὸ ἑαυτοῦ παρεῖδε.",
                            "spanishTranslation": "¿Y qué significa: \"No se agradó a sí mismo\"? Le era posible no ser reprochado, le era posible no sufrir lo que sufrió, si es que quería buscar lo suyo propio; pero sin embargo no quiso, sino que, buscando lo nuestro, pasó por alto lo suyo."
                          },
                          {
                            "keywords": [
                              "vaciamiento",
                              "hombre",
                              "ultrajado",
                              "reputación",
                              "débil"
                            ],
                            "lineNumber": [
                              9794,
                              9795
                            ],
                            "notes": {
                              "notesBiblical": "La pregunta sobre por qué no se usó \"Se vació a sí mismo\" alude a Filipenses 2:7, donde se describe la kénosis de Cristo. Crisóstomo explica que el énfasis aquí es en el ultraje y la percepción de debilidad, no solo en la encarnación.",
                              "notesGreek": "\"ἐκένωσεν\" (ekenōsen) se refiere al acto de vaciarse o despojarse de sí mismo. \"ὑβρίσθη\" (hybristhē) significa fue ultrajado o insultado."
                            },
                            "originalText": "Καὶ τίνος ἕνεκεν οὐκ εἶπεν, Ἑαυτὸν ἐκένωσεν; Ὅτι οὐ τοῦτο ἐβούλετο δεῖξαι µόνον, ὅτι ἄνθρωπος γέγονεν, ἀλλ' ὅτι καὶ ὑβρίσθη, καὶ πονηρὰν παρὰ πολλοῖς ἔλαβε δόξαν, ἀσθενὴς εἶναι νοµισθείς.",
                            "spanishTranslation": "¿Y por qué no dijo: \"Se vació a sí mismo\"? Porque no quería mostrar solo esto, que se hizo hombre, sino también que fue ultrajado y recibió una mala reputación entre muchos, siendo considerado débil."
                          },
                          {
                            "keywords": [
                              "Hijo de Dios",
                              "cruz",
                              "salvar"
                            ],
                            "lineNumber": [
                              9796,
                              9797
                            ],
                            "notes": {
                              "notesBiblical": "Las frases citadas reflejan los desafíos y burlas dirigidas a Jesús en la cruz, encontradas en pasajes como Mateo 27:40 y 42."
                            },
                            "originalText": "Εἰ γὰρ Υἱὸς εἶ, φησὶ, τοῦ Θεοῦ, κατάβηθι ἀπὸ τοῦ σταυροῦ· καὶ, Ἄλλους ἔσωσεν, ἑαυτὸν οὐ δύναται σῶσαι.",
                            "spanishTranslation": "Porque \"si eres Hijo de Dios\", dice, \"desciende de la cruz\"; y: \"A otros salvó; a sí mismo no puede salvar\"."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "Padre",
                              "reproches",
                              "injurias"
                            ],
                            "lineNumber": [
                              9798,
                              9799,
                              9800
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo retoma la cita de Salmo 69:9 (o Romanos 15:3) para enfatizar que los reproches contra el Hijo son también reproches contra el Padre, conectando el sufrimiento de Cristo con la experiencia divina."
                            },
                            "originalText": "∆ιὸ πράγµατος ἐµνηµόνευσε χρησιµεύοντος αὐτῷ εἰς τὴν παροῦσαν ὑπόθεσιν, καὶ δείκνυσι πολλῷ πλέον οὗ ἐπηγγείλατο. Οὐ γὰρ τὸν Χριστὸν δείκνυσιν ὀνειδισθέντα µόνον, ἀλλὰ καὶ τὸν Πατέρα· Οἱ ὀνειδισµοὶ γὰρ τῶν ὀνειδιζόντων σε ἐπέπεσον, φησὶν, ἐπ' ἐµέ.",
                            "spanishTranslation": "Por eso mencionó algo que le era útil para el presente tema, y muestra mucho más de lo que prometió. Porque no solo muestra a Cristo siendo reprochado, sino también al Padre; pues \"los reproches de los que te injuriaban cayeron\", dice, \"sobre mí\"."
                          },
                          {
                            "keywords": [
                              "Antiguo Testamento",
                              "injuriar",
                              "Hijo"
                            ],
                            "lineNumber": [
                              9801,
                              9802,
                              9803
                            ],
                            "originalText": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν· Οὐδὲν συνέβη καινὸν, οὐδὲν ξένον. Οἱ γὰρ ἐπὶ τῆς Παλαιᾶς ὀνειδίζειν αὐτῷ µελετήσαντες, οὗτοι καὶ κατὰ τοῦ Παιδὸς ἐµάνησαν.",
                            "spanishTranslation": "Y lo que dice es esto: Nada nuevo sucedió, nada extraño. Porque aquellos que en el Antiguo Testamento practicaron injuriarlo a Él, estos también se enfurecieron contra el Hijo."
                          },
                          {
                            "keywords": [
                              "escrituras",
                              "imitar"
                            ],
                            "lineNumber": [
                              9804
                            ],
                            "originalText": "Ταῦτα δὲ ἐγράφη, ἵνα µιµώµεθα.",
                            "spanishTranslation": "Y estas cosas fueron escritas para que imitemos."
                          },
                          {
                            "keywords": [
                              "paciencia",
                              "tentaciones",
                              "enseñanza",
                              "Escrituras",
                              "esperanza"
                            ],
                            "lineNumber": [
                              9805,
                              9806,
                              9807
                            ],
                            "notes": {
                              "notesBiblical": "La frase \"Porque todo lo que fue escrito antes...\" es de Romanos 15:4, subrayando el propósito didáctico de las Escrituras. \"ἀλείφει\" (aleiphei) en este contexto significa ungir o preparar, como un atleta para el combate, indicando una preparación para la resistencia en las pruebas."
                            },
                            "originalText": "Ἐνταῦθα αὐτοὺς καὶ εἰς πειρασµῶν ὑποµονὴν ἀλείφει λοιπόν· Ὅσα γὰρ προεγράφη, φησὶν, εἰς διδασκαλίαν ἡµῶν προεγράφη· ἵνα διὰ τῆς ὑποµονῆς καὶ τῆς παρακλήσεως τῶν Γραφῶν τὴν ἐλπίδα ἔχωµεν, τουτέστιν, ἵνα µὴ ἐκπέσωµεν.",
                            "spanishTranslation": "Aquí, pues, los prepara también para la paciencia en las tentaciones; \"Porque todo lo que fue escrito antes\", dice, \"para nuestra enseñanza fue escrito; para que por la paciencia y la consolación de las Escrituras tengamos esperanza\", es decir, para que no caigamos."
                          },
                          {
                            "keywords": [
                              "combates",
                              "Escrituras",
                              "paciencia",
                              "esperanza"
                            ],
                            "lineNumber": [
                              9808,
                              9809,
                              9810
                            ],
                            "notes": {
                              "notesGreek": "\"νευρούµενοι\" (neuroymenoi) significa fortalecerse, literalmente 'tener nervios', refiriéndose a la adquisición de vigor. \"παρακαλούµενοι\" (parakaloumenoi) puede significar ser consolados o exhortados. \"κατασκευαστικὰ\" (kataskeuastika) implica que estas virtudes son constructivas o se construyen mutuamente."
                            },
                            "originalText": "Ποικίλοι γὰρ οἱ ἀγῶνες ἔσωθεν, ἔξωθεν, ἵνα νευρούµενοι καὶ παρακαλούµενοι παρὰ τῶν Γραφῶν, ὑποµονὴν ἐπιδειξώµεθα, ἵνα ἐν ὑποµονῇ ζῶντες, µένωµεν ἐπὶ τῆς ἐλπίδος. Ταῦτα γὰρ ἀλλήλων ἐστὶ κατασκευαστικὰ, ἡ ὑποµονὴ τῆς ἐλπίδος, ἡ ἐλπὶς τῆς ὑποµονῆς· ἅπερ ἀµφότερα ἀπὸ τῶν Γραφῶν γίνεται.",
                            "spanishTranslation": "Porque los combates son variados, internos y externos, para que, fortalecidos y consolados por las Escrituras, mostremos paciencia, para que viviendo en paciencia, permanezcamos en la esperanza. Porque estas son constitutivas la una de la otra: la paciencia de la esperanza, la esperanza de la paciencia; y ambas provienen de las Escrituras."
                          },
                          {
                            "keywords": [
                              "oración",
                              "Dios",
                              "paciencia",
                              "consolación",
                              "mismo sentir",
                              "Cristo Jesús"
                            ],
                            "lineNumber": [
                              9811,
                              9812
                            ],
                            "notes": {
                              "notesBiblical": "La oración \"Y el Dios de la paciencia y de la consolación os conceda tener el mismo sentir los unos con los otros, según Cristo Jesús\" es una súplica de Romanos 15:5 por la unidad y la conformidad con el espíritu de Cristo."
                            },
                            "originalText": "Εἶτα πάλιν εἰς εὐχὴν περιτρέπει τὸν λόγον, λέγων· Ὁ δὲ Θεὸς τῆς ὑποµονῆς καὶ τῆς παρακλήσεως δῴη ὑµῖν τὸ αὐτὸ φρονεῖν ἐν ἀλλήλοις, κατὰ Χριστὸν Ἰησοῦν.",
                            "spanishTranslation": "Luego, nuevamente, dirige el discurso a la oración, diciendo: \"Y el Dios de la paciencia y de la consolación os conceda tener el mismo sentir los unos con los otros, según Cristo Jesús\"."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "Escrituras",
                              "testimonio",
                              "paciencia",
                              "Dios",
                              "consolación"
                            ],
                            "lineNumber": [
                              9813,
                              9814
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo reitera la oración de Romanos 15:5, explicando que esta gracia de paciencia y unidad es otorgada por Dios en concierto con el testimonio de las Escrituras y el ejemplo de Cristo."
                            },
                            "originalText": "Ἐπειδὴ γὰρ εἶπε τὰ παρ' ἑαυτοῦ, καὶ τὰ ὑποδείγµατα ἐπήγαγε τοῦ Χριστοῦ, καὶ τὴν ἀπὸ τῶν Γραφῶν προσέθηκε µαρτυρίαν, δεικνὺς ὅτι µετὰ τῶν Γραφῶν καὶ αὐτὸς πάλιν δίδωσι τὴν ὑποµονήν. ∆ιὰ τοῦτο ἔλεγεν, Ὁ δὲ Θεὸς τῆς ὑποµονῆς καὶ τῆς παρακλήσεως δῴη ὑµῖν τὸ αὐτὸ φρονεῖν ἐν ἀλλήλοις, κατὰ Χριστὸν Ἰησοῦν.",
                            "spanishTranslation": "Porque, habiendo dicho lo que era de sí mismo, y habiendo traído los ejemplos de Cristo, y habiendo añadido el testimonio de las Escrituras, mostrando que con las Escrituras Él mismo da nuevamente la paciencia. Por esta razón decía: \"Y el Dios de la paciencia y de la consolación os conceda tener el mismo sentir los unos con los otros, según Cristo Jesús\"."
                          },
                          {
                            "keywords": [
                              "amor",
                              "pensar",
                              "sí mismo",
                              "otro"
                            ],
                            "lineNumber": [
                              9815
                            ],
                            "originalText": "Τοῦτο γάρ ἐστιν ἀγάπης, ὃ περὶ ἑαυτοῦ τις φρονεῖ, τοῦτο καὶ περὶ τοῦ ἄλλου.",
                            "spanishTranslation": "Porque esto es propio del amor: que lo que uno piensa de sí mismo, esto mismo piense también del otro."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 27,
                    "chapterSummary": "San Juan Crisóstomo continúa su exhortación sobre la importancia de la unidad y el amor cristiano, incluso hacia aquellos que nos odian, tomando como ejemplo a Cristo y criticando una actitud de amor condicional.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "lineNumber": [
                              9816,
                              9817,
                              9818
                            ],
                            "originalText": "[[60.647]] γʹ. Εἶτα πάλιν δεικνὺς, ὅτι οὐχ ἁπλῶς ἀγάπην ζητεῖ, ἐπήγαγε, Κατὰ Χριστὸν Ἰησοῦν· ὃ πανταχοῦ ποιεῖ, ἐπειδή ἐστι καὶ ἑτέρα ἀγάπη.",
                            "spanishTranslation": "3. Luego, mostrando de nuevo que no busca simplemente amor, añadió: \"según Cristo Jesús\"; lo cual hace en todas partes, porque también hay otro tipo de amor."
                          },
                          {
                            "lineNumber": [
                              9819,
                              9820
                            ],
                            "originalText": "Καὶ τί τὸ κέρδος τῆς συµφωνίας; Ἵνα ὁµοθυµαδὸν, φησὶν, ἐν ἑνὶ στόµατι δοξάζητε τὸν Θεὸν καὶ Πατέρα τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ.",
                            "spanishTranslation": "¿Y cuál es el beneficio de la concordia? Dice: \"para que unánimes, a una voz, glorifiquéis al Dios y Padre de nuestro Señor Jesucristo\"."
                          },
                          {
                            "lineNumber": [
                              9821
                            ],
                            "originalText": "Οὐκ εἶπεν ἁπλῶς, Ἐν ἑνὶ στόµατι, ἀλλὰ καὶ µιᾷ ψυχῇ τοῦτο ποιεῖν ἐκέλευσεν.",
                            "spanishTranslation": "No dijo simplemente \"a una voz\", sino que también mandó hacer esto con una sola alma. "
                          },
                          {
                            "lineNumber": [
                              9822,
                              9823
                            ],
                            "originalText": "Εἶδες πῶς τὸ σῶµα ἥνωσεν ἅπαν, καὶ πῶς τὸν λόγον κατέκλεισε πάλιν εἰς δοξολογίαν; Ὅθεν καὶ ἐνάγει µάλιστα εἰς ὁµόνοιαν καὶ συµφωνίαν.",
                            "spanishTranslation": "¿Ves cómo unió todo el cuerpo, y cómo de nuevo concluyó su discurso con una doxología? Por eso, también exhorta especialmente a la unidad y la concordia."
                          },
                          {
                            "lineNumber": [
                              9824,
                              9825
                            ],
                            "originalText": "Εἶτα πάλιν ἐντεῦθεν τῆς αὐτῆς παραινέσεως ἔχεται λέγων· ∆ιὸ προσλαµβάνεσθε ἀλλήλους, καθὼς καὶ ὁ Χριστὸς προσελάβετο ὑµᾶς εἰς δόξαν Θεοῦ.",
                            "spanishTranslation": "Luego, de nuevo, a partir de esto, se aferra a la misma exhortación diciendo: \"Por tanto, acogeos los unos a los otros, así como Cristo os acogió para gloria de Dios\"."
                          },
                          {
                            "lineNumber": [
                              9826,
                              9827
                            ],
                            "originalText": "Πάλιν τὸ παράδειγµα ἄνωθεν, καὶ τὸ κέρδος ἄφατον· µάλιστα γὰρ τὸν Θεὸν τοῦτο δοξάζει τὸ συµπεφράχθαι.",
                            "spanishTranslation": "De nuevo el ejemplo de arriba, y la ganancia inefable; pues esto, la unidad, glorifica a Dios sobre todo."
                          },
                          {
                            "lineNumber": [
                              9828,
                              9829
                            ],
                            "originalText": "Ὥστε κἂν ἀλγῶν ὑπὲρ αὑτοῦ διαστασιάζῃς πρὸς τὸν ἀδελφὸν, ἐννοήσας ὅτι καταλύσας τὴν ὀργὴν τὸν ∆εσπότην σου δοξάζεις, κἂν µὴ διὰ τὸν ἀδελφὸν, δι' αὐτὸ γοῦν τοῦτο καταλλάγηθι· µᾶλλον δὲ διὰ τοῦτο πρῶτον.",
                            "spanishTranslation": "De modo que, aunque sufriendo por ti mismo, estés en desacuerdo con tu hermano, al considerar que glorificas a tu Señor al deponer tu ira, si no es por tu hermano, al menos por esto reconcíliate; más bien, por esto primero."
                          },
                          {
                            "lineNumber": [
                              9830,
                              9831
                            ],
                            "originalText": "Καὶ γὰρ ὁ Χριστὸς τοῦτο ἄνω καὶ κάτω στρέφει, καὶ τῷ Πατρὶ διαλεγόµενος ἔλεγεν· Ἐν τούτῳ γνώσονται πάντες, ὅτι σύ µε ἀπέστειλας, ἐὰν ὦσιν ἕν.",
                            "spanishTranslation": "Pues también Cristo insiste en esto una y otra vez, y conversando con el Padre decía: \"En esto conocerán todos que tú me enviaste, si son uno\"."
                          },
                          {
                            "lineNumber": [
                              9832,
                              9833
                            ],
                            "originalText": "Πειθώµεθα τοίνυν, καὶ συνάπτωµεν ἑαυτοὺς ἀλλήλοις. Ἐνταῦθα γὰρ οὐκέτι τοὺς ἀσθενεῖς, ἀλλὰ πάντας διεγείρει.",
                            "spanishTranslation": "Obedezcamos, pues, y unámonos los unos a los otros. Porque aquí ya no exhorta a los débiles, sino a todos."
                          },
                          {
                            "lineNumber": [
                              9834,
                              9835,
                              9836
                            ],
                            "originalText": "Κἂν βούληταί τις ἀποῤῥαγῆναί σου, µὴ καὶ σὺ ἀποῤῥαγῇς, µηδὲ τὸ ψυχρὸν ἐκεῖνο φθέγξῃ ῥῆµα, Ἐὰν φιλῇ µε, φιλῶ· ἐὰν µὴ φιλῇ µε ὁ δεξιὸς ὀφθαλµὸς, ἐξορύξω αὐτόν· σατανικὰ γὰρ τὰ ῥήµατα ταῦτα, καὶ τελωνῶν ἄξια, καὶ τῆς Ἑλλήνων µικροψυχίας.",
                            "spanishTranslation": "Aunque alguien quiera separarse de ti, no te separes tú también, ni pronuncies aquella fría palabra: \"Si me ama, le amo\"; \"si el ojo derecho no me ama, lo arrancaré\"; pues estas palabras son satánicas, dignas de publicanos y de la pequeñez de espíritu de los griegos."
                          },
                          {
                            "lineNumber": [
                              9837
                            ],
                            "originalText": "Σὺ δὲ ὁ πρὸς µείζονα κληθεὶς πολιτείαν, καὶ εἰς τοὺς οὐρανοὺς ἐγγραφεὶς, µειζόνων ὑπεύθυνος εἶ νόµων.",
                            "spanishTranslation": "Pero tú, que has sido llamado a una ciudadanía superior y has sido inscrito en los cielos, eres responsable de leyes mayores."
                          },
                          {
                            "lineNumber": [
                              9838,
                              9839,
                              9840
                            ],
                            "originalText": "Μὴ δὴ λέγε ταῦτα, ἀλλ' ὅταν σε µὴ βούληται φιλεῖν, τότε πλείονα ἐπιδείκνυσο τὴν ἀγάπην, ἵνα αὐτὸν ἐπισπάσῃ· καὶ γὰρ µέλος ἐστί· τὸ δὲ µέλος ὅταν ὑπό τινος ἀνάγκης ἀποσχίζηται τοῦ λοιποῦ σώµατος, πάντα ποιοῦµεν ὥστε ἑνῶσαι πάλιν αὐτὸ, καὶ πλείονα πρόνοιαν ἐπιδεικνύµεθα τότε.",
                            "spanishTranslation": "No digas tales cosas, sino cuando él no quiera amarte, entonces muestra un amor aún mayor para atraerlo; pues él es un miembro [del cuerpo]; y cuando un miembro se separa del resto del cuerpo por alguna necesidad, hacemos todo lo posible para volver a unirlo, y entonces mostramos un cuidado aún mayor."
                          },
                          {
                            "lineNumber": [
                              9841
                            ],
                            "originalText": "Καὶ γὰρ πλείων ὁ µισθὸς, ὅταν µὴ βουλόµενον φιλεῖν ἐφελκύσῃ.",
                            "spanishTranslation": "Pues mayor es la recompensa cuando atraes a quien no quiere amar."
                          },
                          {
                            "lineNumber": [
                              9842,
                              9843
                            ],
                            "originalText": "Εἰ γὰρ ἐπὶ ἀρίστου κελεύει καλεῖν τοὺς µὴ δυναµένους ἡµῖν ἀντιδοῦναι, ἵνα αὐξηθῇ τὰ τῆς ἀντιδόσεως· πολλῷ µᾶλλον ἐπὶ φιλίας τοῦτο δεῖ ποιεῖν.",
                            "spanishTranslation": "Porque si para una comida nos manda invitar a aquellos que no pueden devolvernos, para que aumente lo que se nos ha de dar [la recompensa]; cuánto más debemos hacer esto en la amistad."
                          },
                          {
                            "lineNumber": [
                              9844,
                              9845
                            ],
                            "originalText": "Ὁ µὲν γὰρ φιλούµενος καὶ φιλῶν ἀπέδωκέ σοι τὴν ἀµοιβήν· ὁ δὲ φιλούµενος καὶ µὴ φιλῶν, ἀνθ' ἑαυτοῦ τὸν Θεόν σοι χρεώστην κατέστησε·",
                            "spanishTranslation": "Pues el que es amado y ama ya te ha dado la recompensa; pero el que es amado y no ama, ha hecho a Dios tu deudor en su lugar."
                          },
                          {
                            "lineNumber": [
                              9846,
                              9847
                            ],
                            "originalText": "καὶ χωρὶς τούτων, ὅταν µὲν φιλῇ σε, οὐ πολλῆς δεῖται τῆς σπουδῆς· ὅταν δὲ µὴ φιλῇ, τότε σου χρείαν ἔχει τῆς ἀντιλήψεως.",
                            "spanishTranslation": "Y aparte de esto, cuando te ama, no necesita mucho esfuerzo; pero cuando no te ama, entonces necesita de tu ayuda."
                          },
                          {
                            "lineNumber": [
                              9848,
                              9849,
                              9850
                            ],
                            "originalText": "Μὴ τοίνυν τὴν αἰτίαν τῆς σπουδῆς αἰτίαν ποιοῦ ῥᾳθυµίας, µηδὲ λέγε, ὅτι Ἐπειδὴ νοσεῖ, διὰ τοῦτο αὐτοῦ ἀµελῶ· καὶ γὰρ νόσος ἐστὶν ἡ κατάψυξις τῆς ἀγάπης· ἀλλὰ σὺ θέρµανον τὸ καταψυχθέν.",
                            "spanishTranslation": "No conviertas, pues, la razón del esfuerzo en una razón de indolencia, ni digas: \"Porque está enfermo, por eso lo descuido\"; pues el enfriamiento del amor es una enfermedad; sino tú calienta lo que se ha enfriado."
                          },
                          {
                            "lineNumber": [
                              9851,
                              9852
                            ],
                            "originalText": "Τί οὖν ἐὰν µὴ θερµαίνηται, φησί; Μένε τὰ σαυτοῦ ποιῶν.",
                            "spanishTranslation": "\"¿Qué, entonces, si no se calienta?\", dirá alguien. \"Permanece haciendo lo tuyo\"."
                          },
                          {
                            "lineNumber": [
                              9853,
                              9854
                            ],
                            "originalText": "Τί οὖν, ἂν µειζόνως διαστρέφηται; Πάλιν µείζονά σοι τὴν ἀντίδοσιν προξενεῖ, καὶ τοσοῦτον µᾶλλον δείκνυσι τοῦ Χριστοῦ µιµητήν.",
                            "spanishTranslation": "¿Qué, entonces, si se desvía aún más? De nuevo te procura una recompensa mayor, y tanto más te muestra imitador de Cristo."
                          },
                          {
                            "lineNumber": [
                              9855,
                              9856,
                              9857
                            ],
                            "originalText": "Εἰ γὰρ τὸ ἀγαπᾷν ἀλλήλους, γνώρισµα µαθητῶν· Ἐν τούτῳ γὰρ γνώσονται πάντες, φησὶν, ὅτι ἐµοὶ µαθηταί ἐστε, ἐὰν ἀγαπᾶτε ἀλλήλους· τὸ τὸν µισοῦντα φιλεῖν, ἐννόησον ἡλίκον.",
                            "spanishTranslation": "Porque si el amarse los unos a los otros es señal de discípulos; pues \"En esto conocerán todos\", dice, \"que sois mis discípulos, si os amáis los unos a los otros\"; considera cuán grande es amar al que te odia."
                          },
                          {
                            "lineNumber": [
                              9858,
                              9859
                            ],
                            "originalText": "Καὶ γὰρ ὁ ∆εσπότης σου µισοῦντας ἐφίλει καὶ παρεκάλει· καὶ ὅσῳ ἀσθενεῖς ἦσαν, τοσούτῳ µᾶλλον αὐτῶν ἐπεµελεῖτο, καὶ ἐβόα λέγων, Οὐ χρείαν ἔχουσιν οἱ ἰσχύοντες ἰατροῦ, ἀλλ' οἱ κακῶς ἔχοντες.",
                            "spanishTranslation": "Pues también tu Señor amó y consoló a los que le odiaban; y cuanto más débiles eran, tanto más los cuidaba, y clamaba diciendo: \"No necesitan médico los sanos, sino los enfermos\"."
                          },
                          {
                            "lineNumber": [
                              9860,
                              9861,
                              9862
                            ],
                            "originalText": "Καὶ τραπέζης ἠξίου τῆς αὑτοῦ τελώνας καὶ ἁµαρτωλούς· καὶ ὅσην αὐτὸν ἠτίµασεν ἀτιµίαν ὁ τῶν Ἰουδαίων δῆµος, τοσαύτην περὶ αὐτοὺς ἐπεδείξατο τι [[60.648]] µὴν καὶ κηδεµονίαν, µᾶλλον δὲ καὶ πολλῷ πλείονα.",
                            "spanishTranslation": "Y dignificó con su mesa a publicanos y pecadores; y tanta deshonra como el pueblo de los judíos le infligió, tanta honra y cuidado mostró hacia ellos, o más bien, mucho más."
                          },
                          {
                            "lineNumber": [
                              9863
                            ],
                            "originalText": "Τοῦτον καὶ σὺ ζήλωσον.",
                            "spanishTranslation": "Emula tú también a este."
                          },
                          {
                            "lineNumber": [
                              9864
                            ],
                            "originalText": "Οὐδὲ γὰρ µικρόν ἐστι τὸ κατορθούµενον, ἀλλ' οὗ χωρὶς οὐδὲ ὁ µαρτυρῶν σφόδρα δύναται ἀρέσαι Θεῷ, καθὼς ὁ Παῦλός φησι.",
                            "spanishTranslation": "Pues no es pequeña la virtud que se logra, sino que sin ella ni siquiera el que da testimonio con vehemencia puede agradar a Dios, como dice Pablo."
                          },
                          {
                            "lineNumber": [
                              9865,
                              9866
                            ],
                            "originalText": "Μὴ τοίνυν λέγε, ὅτι Μισοῦµαι, καὶ διὰ τοῦτο οὐ φιλῶ· διὰ γὰρ τοῦτο µάλιστα φιλεῖν ὀφείλεις.",
                            "spanishTranslation": "No digas, pues: \"Soy odiado, y por eso no amo\"; pues por eso precisamente debes amar."
                          },
                          {
                            "lineNumber": [
                              9867,
                              9868
                            ],
                            "originalText": "Ἄλλως δὲ οὐδ' ἔνι φιλοῦντα µισεῖσθαι ταχέως, ἀλλὰ κἂν θηρίον ᾖ τις, τοὺς φιλοῦντας φιλεῖ· τοῦτο γὰρ καὶ οἱ ἐθνικοὶ, φησὶ, καὶ οἱ τελῶναι ποιοῦσιν.",
                            "spanishTranslation": "Además, no es posible que quien ama sea odiado rápidamente, sino que, aunque sea una bestia, ama a quienes le aman; pues esto, dice, también lo hacen los gentiles y los publicanos."
                          },
                          {
                            "lineNumber": [
                              9869
                            ],
                            "originalText": "Εἰ δὲ τοὺς φιλοῦντας ἕκαστος φιλεῖ, τοὺς µετὰ τοῦ µισεῖσθαι φιλοῦντας τίς οὐκ ἂν ἀγαπήσειε;",
                            "spanishTranslation": "Y si cada uno ama a quienes le aman, ¿quién no amaría a quienes le aman a pesar de ser odiados?"
                          },
                          {
                            "lineNumber": [
                              9870
                            ],
                            "originalText": "Τοῦτο τοίνυν ἐπίδειξαι, καὶ µὴ παύσῃ λέγων τοῦτο τὸ ῥῆµα, ὅτι ὅσῳ ἄν µε µισήσῃς, οὐ παύσοµαί σε φιλῶν, καὶ πᾶσαν φιλονεικίαν ἐχάλασας, καὶ πᾶσαν ψυχὴν ἐµάλαξας.",
                            "spanishTranslation": "Demuestra, pues, esto, y no dejes de pronunciar esta palabra: \"Cuanto más me odies, no dejaré de amarte\", y habrás mitigado toda contienda y ablandado toda alma."
                          },
                          {
                            "lineNumber": [
                              9871,
                              9872
                            ],
                            "originalText": "Ἢ γὰρ ἀπὸ φλεγµονῆς γίνεται τὸ νόσηµα τοῦτο, ἢ ἀπὸ ψυχρότητος· ἀλλ' ἀµφότερα ἡ τῆς ἀγάπης δύναµις διορθοῦν εἴωθε τῇ θερµότητι.",
                            "spanishTranslation": "Pues esta enfermedad surge o de la inflamación o de la frialdad; pero el poder del amor suele corregir ambas con su calor."
                          },
                          {
                            "lineNumber": [
                              9873,
                              9874
                            ],
                            "originalText": "Οὐχ ὁρᾷς τοὺς αἰσχρῶς ἐρῶντας ῥαπιζοµένους, ἐµπτυοµένους, ὀνειδιζοµένους. µυρία πάσχοντας δεινὰ ὑπὸ τῶν πορνευοµένων γυναικῶν ἐκείνων;",
                            "spanishTranslation": "¿No ves a los que aman vergonzosamente siendo abofeteados, escupidos, injuriados, sufriendo mil cosas terribles por parte de aquellas mujeres de mala vida?"
                          },
                          {
                            "lineNumber": [
                              9875,
                              9876,
                              9877
                            ],
                            "originalText": "Τί οὖν ἐξέλυσε τοῦτον τὸν ἔρωτα; τὰ τῶν ὕβρεων; Οὐδαµῶς, ἀλλὰ καὶ µᾶλλον ἀνῆψεν·",
                            "spanishTranslation": "¿Qué disolvió entonces este amor? ¿Los insultos? De ninguna manera, sino que lo encendió aún más;"
                          },
                          {
                            "lineNumber": [
                              9878,
                              9879
                            ],
                            "originalText": "καίτοι γε αἱ µὲν ταῦτα ποιοῦσαι µετὰ τοῦ πορνεύεσθαι καὶ ἀσήµου γένους εἰσὶ καὶ εὐτελοῦς, οἱ δὲ πάσχοντες πολλάκις λαµπροὺς ἔχουσι προγόνους ἀριθµεῖν, καὶ πολλὴν ἄλλην περιφάνειαν λέγειν· ἀλλ' ὅµως οὐδὲ τοῦτο αὐτοὺς ἐκλύει, οὐδὲ ἀφίστησι τῆς ἐρωµένης.",
                            "spanishTranslation": "y sin embargo, las que hacían esto, además de ser mujeres de mala vida, eran de origen insignificante y bajo, mientras que los que sufrían a menudo podían contar con ilustres antepasados y mencionar mucha otra distinción; pero aún así, ni siquiera esto los desanima ni los aparta de la amada."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 27,
                    "chapterSummary": "San Juan Crisóstomo exhorta a los fieles a no despreciar a sus hermanos, incluso si son hostiles, contrastando esta actitud con el amor de Cristo y el ejemplo de Moisés. Destaca la vergüenza de regocijarse en el desprecio y la importancia de la perseverancia en el amor cristiano para la gloria de Dios y la salvación.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "keywords": [
                              "vergüenza",
                              "amor",
                              "Dios",
                              "diablo",
                              "demonio"
                            ],
                            "lineNumber": [
                              9880,
                              9881
                            ],
                            "originalText": "δʹ. Εἶτα οὐκ αἰσχυνόµεθα, ὅσην ὁ τοῦ διαβόλου καὶ τῶν δαιµόνων ἔρως ἰσχὺν ἔχει, ταύτην οὐ δυνάµενοι περὶ τὴν κατὰ Θεὸν ἐπιδεῖξαι φιλίαν;",
                            "spanishTranslation": "4. ¿Acaso no nos avergonzamos de no poder mostrar por el amor a Dios la misma fuerza que tiene la pasión por el diablo y los demonios?"
                          },
                          {
                            "keywords": [
                              "arma",
                              "diablo"
                            ],
                            "lineNumber": [
                              9882
                            ],
                            "originalText": "οὐκ ἐννοεῖς, ὅτι τοῦτο µέγιστόν ἐστιν ὅπλον κατὰ τοῦ διαβόλου·",
                            "spanishTranslation": "¿No te das cuenta de que esta es el arma más grande contra el diablo?"
                          },
                          {
                            "keywords": [
                              "demonio",
                              "malvado",
                              "miembro",
                              "ventaja"
                            ],
                            "lineNumber": [
                              9883,
                              9884
                            ],
                            "originalText": "οὐ συνορᾷς, ὅτι παρέστηκεν ὁ πονηρὸς δαίµων ἐκεῖνος, ἕλκων πρὸς ἑαυτὸν τὸν µισούµενον, καὶ βουλόµενος πλεονεκτῆσαι τὸ µέλος; σὺ δὲ παρατρέχεις, καὶ τὸ ἔπαθλον προδίδως τῆς µάχης;",
                            "spanishTranslation": "¿No ves que ese demonio malvado está presente, arrastrando hacia sí al odiado, y queriendo sacar ventaja del miembro? ¿Y tú pasas de largo y traicionas el premio de la batalla?"
                          },
                          {
                            "keywords": [
                              "hermano",
                              "premio",
                              "corona",
                              "negligencia",
                              "sin corona"
                            ],
                            "lineNumber": [
                              9885,
                              9886,
                              9887
                            ],
                            "originalText": "Καὶ γὰρ ἔπαθλον ὁ ἀδελφὸς ἐν τῷ µέσῳ κεῖται· κἂν περιγένῃ, σὺ τὸν στέφανον ἔλαβες· ἂν δὲ ῥᾳθυµήσῃς, ἀστεφάνωτος ἀνεχώρησας.",
                            "spanishTranslation": "Pues el hermano yace en medio como premio; y si vences, recibes la corona; pero si eres negligente, te retiras sin corona."
                          },
                          {
                            "keywords": [
                              "satánico",
                              "odio",
                              "vergüenza",
                              "nobleza",
                              "cruel",
                              "insensato"
                            ],
                            "lineNumber": [
                              9888,
                              9889,
                              9890
                            ],
                            "originalText": "Παῦσαι τοίνυν τὸ σατανικὸν ἐκεῖνο φθεγγόµενος ῥῆµα, ὅτι Ἐὰν ἀδελφός µου µισῇ µε, οὐδὲ ἰδεῖν αὐτὸν βούλοµαι. Οὐδὲν γὰρ αἰσχρότερον τοῦ ῥήµατος τούτου, καίτοι γε εὐγενοῦς αὐτὸ ψυχῆς δεῖγµα εἶναι τίθενται οἱ πολλοί· ἀλλ' οὐδὲν τούτων δυσγενέστερον οὐδὲ ἀνοητότερον οὐδὲ ὠµότερον.",
                            "spanishTranslation": "Deja, por tanto, de pronunciar aquella frase satánica: 'Si mi hermano me odia, ni siquiera quiero verlo'. Porque nada es más vergonzoso que esta expresión, aunque muchos la consideran una muestra de un alma noble; pero nada es más innoble, ni más insensato, ni más cruel que estas cosas."
                          },
                          {
                            "keywords": [
                              "lamento",
                              "malicia",
                              "virtud",
                              "desprecio",
                              "trampa",
                              "diablo",
                              "perversidad"
                            ],
                            "lineNumber": [
                              9891,
                              9892,
                              9893
                            ],
                            "originalText": "∆ιὸ δὴ µάλιστα καὶ πενθῶ, ὅτι τὰ τῆς κακίας ἀρετῆς εἶναι νοµίζουσιν οἱ πολλοὶ, καὶ ὑπερορᾷν καὶ καταφρονεῖν, λαµπρὸν ἔδοξεν εἶναι καὶ σεµνόν· ὅπερ µεγίστη παγίς ἐστι τοῦ διαβόλου, τὸ καὶ ἀγαθὴν περιθεῖναι δόξαν τῇ πονηρίᾳ· διὸ καὶ δυσεξάλειπτος γίνεται.",
                            "spanishTranslation": "Por esta razón, sobre todo, me lamento de que muchos consideren virtud lo que es malicia, y que despreciar y menospreciar parezca ser algo ilustre y venerable; lo cual es la mayor trampa del diablo, el de revestir la perversidad con una buena reputación; y por eso se hace difícil de erradicar."
                          },
                          {
                            "keywords": [
                              "jactarse",
                              "Maestro",
                              "rechazo",
                              "Cristo",
                              "amor"
                            ],
                            "lineNumber": [
                              9894,
                              9895
                            ],
                            "originalText": "Καὶ γὰρ πολλῶν ἔγωγε ἤκουσα σεµνυνοµένων ἐπὶ τῷ µὴ προσίεσθαι τοὺς ἀποστρεφοµένους αὐτούς· καίτοι γε ὁ ∆εσπότης σου καὶ ἐγκαλλωπίζεται τούτῳ.",
                            "spanishTranslation": "Porque yo mismo he oído a muchos jactarse de no aceptar a quienes los rechazan; y, sin embargo, tu Maestro incluso se gloría en esto."
                          },
                          {
                            "keywords": [
                              "rechazo",
                              "Maestro",
                              "persistir"
                            ],
                            "lineNumber": [
                              9896,
                              9897,
                              9898
                            ],
                            "originalText": "Ποσάκις γοῦν αὐτὸν διέπτυσαν ἄνθρωποι; ποσάκις ἀπεστράφησαν; αὐτὸς δὲ οὐ παύεται ἐπιτρέχων.",
                            "spanishTranslation": "¿Cuántas veces, pues, le han rechazado los hombres? ¿Cuántas veces le han dado la espalda? Y Él, sin embargo, no cesa de ir hacia ellos."
                          },
                          {
                            "keywords": [
                              "discípulo",
                              "Cristo",
                              "diablo",
                              "gloria",
                              "ridículo"
                            ],
                            "lineNumber": [
                              9899,
                              9900,
                              9901
                            ],
                            "originalText": "Μὴ τοίνυν λέγε, ὅτι Οὐ δύναµαι προσίεσθαι τοὺς µισοῦντας, ἀλλ' εἰπὲ, ὅτι Οὐ δύναµαι διαπτύσαι τοὺς διαπτύοντας. Τοῦτο τοῦ µαθητοῦ τοῦ Χριστοῦ τὸ ῥῆµα, ὡς τό γε ἕτερον τοῦ διαβόλου· τοῦτο λαµπροὺς ἐποίει καὶ ἐνδόξους, ὡς τό γε ἕτερον αἰσχροὺς καὶ καταγελάστους.",
                            "spanishTranslation": "Por tanto, no digas: 'No puedo aceptar a los que me odian', sino di: 'No puedo rechazar a los que me rechazan'. Esta es la palabra del discípulo de Cristo, mientras que la otra es del diablo; esta hacía a los hombres ilustres y gloriosos, mientras que la otra los hacía vergonzosos y ridículos."
                          },
                          {
                            "keywords": [
                              "Moisés",
                              "intercesión",
                              "pecado",
                              "Dios",
                              "imitador"
                            ],
                            "lineNumber": [
                              9902,
                              9903,
                              9904
                            ],
                            "notes": {
                              "notesBiblical": "La intercesión de Moisés por el pueblo de Israel se encuentra en Éxodo 32, 11-14 y 32, 31-32. Su disposición a ser borrado del libro de Dios en lugar de su pueblo demuestra una profunda filantropía y lealtad a Dios y a su pueblo, similar al amor de Cristo."
                            },
                            "originalText": "∆ιὰ τοῦτο θαυµάζοµεν Μωϋσέα, ὅτι καὶ τοῦ Θεοῦ λέγοντος, Ἔασόν µε, καὶ θυµωθεὶς ἐκτρίψω αὐτοὺς, οὐκ ἠδυνήθη διαπτύσαι τοὺς πολλάκις αὐτὸν ἀποστραφέντας, ἀλλ' ἔλεγεν, Εἰ µὲν ἀφῇς αὐτοῖς τὴν ἁµαρτίαν, ἄφες· εἰ δὲ µὴ, κἀµὲ ἐξάλειψον. Θεοῦ γὰρ φίλος ἦν καὶ µιµητής.",
                            "spanishTranslation": "Por esto admiramos a Moisés, porque aun cuando Dios dijo: 'Déjame, y mi ira se encenderá contra ellos y los consumiré', él no pudo rechazar a los que tantas veces le habían dado la espalda, sino que dijo: 'Si perdonas su pecado, perdónalos; y si no, bórrame a mí también'. Porque era amigo e imitador de Dios."
                          },
                          {
                            "keywords": [
                              "jactancia",
                              "vergüenza",
                              "vulgar",
                              "ridículo"
                            ],
                            "lineNumber": [
                              9905,
                              9906
                            ],
                            "notes": {
                              "notesGreek": "Los términos 'ἀγοραίων' (agoraios) y 'σεσυρµένων' (sesyrmenon) se refieren a personas comunes, vulgares o de baja condición moral y social, destacando la falta de refinamiento o decoro en sus palabras y actitudes."
                            },
                            "originalText": "Μὴ δὴ σεµνυνώ µεθα ἐν οἷς ἐγκαλύπτεσθαι δεῖ, µηδὲ λέγωµεν τὰ τῶν ἀγοραίων τούτων καὶ σεσυρµένων ἀνθρώπων, Οἶδα καταπτύσαι µυρίων· ἀλλὰ κἂν ἕτερος τοῦτο λέγῃ, καταγελῶµεν καὶ ἐπιστοµίζωµεν, ὅτι καλλωπίζεται ἐφ' οἷς αἰσχύνεσθαι ἔδει.",
                            "spanishTranslation": "No nos jactemos, pues, de aquello de lo que deberíamos avergonzarnos, ni digamos las palabras de esa gente común y vulgar: 'Sé cómo rechazar a miles'; sino que, si otro dice esto, riamos de él y lo silenciemos, porque se jacta de aquello de lo que debería avergonzarse."
                          },
                          {
                            "keywords": [
                              "rechazo",
                              "Cristo",
                              "fiel",
                              "amor",
                              "enemigo",
                              "muerte"
                            ],
                            "lineNumber": [
                              9907,
                              9908,
                              9909,
                              9910
                            ],
                            "originalText": "Τί λέγεις, εἰπέ µοι; καταπτύεις ἀνθρώπου πιστοῦ, οὗ ἀπίστου ὄντος οὐ κατέπτυσεν ὁ Χριστός; Τί λέγω, οὐ κατέπτυσεν; Οὕτω µὲν οὖν αὐτὸν ἐφίλησεν ἐχθρὸν ὄντα καὶ δυσειδῆ, ὡς καὶ ἀποθανεῖν ὑπὲρ αὐτοῦ.",
                            "spanishTranslation": "¿Qué dices, dime? ¿Rechazas a un hombre fiel, a quien Cristo no rechazó ni siquiera cuando era infiel? ¿Qué digo, 'no rechazó'? Pues así lo amó, siendo enemigo y desfigurado, hasta el punto de morir por él."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "miembro",
                              "cuerpo",
                              "Señor",
                              "blasfemia",
                              "atrevimiento"
                            ],
                            "lineNumber": [
                              9911,
                              9912,
                              9913,
                              9914
                            ],
                            "originalText": "Εἶτα αὐτὸς µὲν οὕτως ἐφίλησε καὶ τοιοῦτον ὄντα, σὺ δὲ νῦν, ὅτε ὡραῖος ἐγένετο καὶ θαυµαστὸς, διαπτύεις, εἰπέ µοι, µέλος ὄντα τοῦ Χριστοῦ, καὶ σῶµα γενόµενον ∆εσπο τικόν; οὐκ ἐννοεῖς, τί φθέγγῃ; οὐκ αἰσθάνῃ οἷα τολµᾷς;",
                            "spanishTranslation": "Entonces, Él lo amó siendo tal, ¿y tú ahora, cuando se ha vuelto hermoso y admirable, lo rechazas, dime, siendo miembro de Cristo y habiéndose convertido en cuerpo del Señor? ¿No comprendes lo que dices? ¿No te das cuenta de lo que te atreves a hacer?"
                          },
                          {
                            "keywords": [
                              "cabeza",
                              "Cristo",
                              "mesa",
                              "vestido",
                              "vida",
                              "luz",
                              "esposo",
                              "rechazo"
                            ],
                            "lineNumber": [
                              9915,
                              9916
                            ],
                            "originalText": "Κεφαλὴν ἔχει τὸν Χριστὸν, καὶ τράπεζαν καὶ ἱµάτιον καὶ ζωὴν καὶ φῶς καὶ νυµφίον, καὶ πάντα ἐστὶν ἐκεῖνος αὐτῷ, καὶ τολµᾷς εἰπεῖν, ὅτι ∆ιαπτύω τοῦτον; καὶ οὐ τοῦτον µόνον, ἀλλὰ καὶ µυρίους ἑτέρους µετ' αὐτοῦ;",
                            "spanishTranslation": "Tiene a Cristo como cabeza, y mesa, y vestidura, y vida, y luz, y esposo; y Él lo es todo para él, ¿y te atreves a decir: 'Rechazo a este'? ¿Y no solo a este, sino también a diez mil otros con él?"
                          },
                          {
                            "keywords": [
                              "locura",
                              "hermano",
                              "gloria",
                              "Dios",
                              "bendiciones"
                            ],
                            "lineNumber": [
                              9917,
                              9918,
                              9919,
                              9920
                            ],
                            "notes": {
                              "notesGeneral": "Esta exhortación final resume la enseñanza de Crisóstomo: la perseverancia en el amor y la aceptación del prójimo, incluso si nos rechaza, es el camino para ganar al hermano, glorificar a Dios y alcanzar las bendiciones futuras."
                            },
                            "originalText": "Ἐπίσχες, ἄνθρωπε, καὶ ἀνάπαυσαι τῆς µανίας· ἐπίγνωθι τὸν ἀδελφὸν, µάθε ὅτι ἀνοίας ταῦτα τὰ ῥήµατα καὶ παραπληξίας, καὶ λέγε τἀναντία, ὅτι Κἂν µυριάκις µε διαπτύῃ, ἐγὼ οὐκ ἀποστήσοµαι· οὕτω καὶ τὸν ἀδελφὸν κερδανεῖς, καὶ εἰς δόξαν τοῦ Θεοῦ βιώσῃ, καὶ τῶν µελλόντων µεθέξεις ἀγαθῶν· ὧν γένοιτο πάντας ἡµᾶς ἐπιτυχεῖν χάριτι καὶ φιλανθρωπίᾳ, καὶ τὰ ἑξῆς.",
                            "spanishTranslation": "Detente, hombre, y descansa de tu locura; reconoce al hermano, aprende que estas palabras son de insensatez y delirio, y di lo contrario: 'Aunque me rechace diez mil veces, no me apartaré'; así ganarás al hermano, y vivirás para la gloria de Dios, y participarás de los bienes futuros; que todos nosotros podamos alcanzar estas cosas por gracia y amor a la humanidad, etc."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]