[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 25,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 25,
                    "chapterSummary": "Exhortación a la tolerancia y aceptación de los hermanos débiles en la fe, específicamente en lo referente a las prácticas dietéticas, citando Romanos 14:1-2.",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "Homilía",
                              "Número"
                            ],
                            "lineNumber": [
                              9052
                            ],
                            "notes": {
                              "notesGreek": "ΚΕʹ es la notación griega para el número 25."
                            },
                            "originalText": "ΟΜΙΛΙΑ ΚΕʹ.",
                            "spanishTranslation": "HOMILÍA XXV."
                          },
                          {
                            "keywords": [
                              "fe",
                              "débil",
                              "aceptación",
                              "juicio",
                              "discusión"
                            ],
                            "lineNumber": [
                              9053
                            ],
                            "notes": {
                              "notesBiblical": "Este versículo corresponde a Romanos 14:1. La exhortación es a recibir al creyente cuya fe es menos firme, sin entrar en debates que pudieran generar división.",
                              "notesGreek": "La frase µὴ εἰς διακρίσεις διαλογισµῶν se puede traducir como 'no para juicios de opiniones' o 'no para controversias de razonamientos', refiriéndose a evitar disputas sobre asuntos secundarios de la fe."
                            },
                            "originalText": "Τὸν δὲ ἀσθενοῦντα τῇ πίστει προσλαµβάνεσθε, µὴ εἰς διακρίσεις διαλογισµῶν.",
                            "spanishTranslation": "Al que es débil en la fe, recíbanlo, pero no para juzgar sus opiniones."
                          },
                          {
                            "keywords": [
                              "comida",
                              "creencia",
                              "débil",
                              "fuerte",
                              "legumbres"
                            ],
                            "lineNumber": [
                              9054,
                              9055
                            ],
                            "notes": {
                              "notesBiblical": "Este versículo corresponde a Romanos 14:2. Se presenta el contraste entre el creyente 'fuerte' que no tiene escrúpulos sobre la comida y el 'débil' que solo se alimenta de vegetales, por cuestiones de conciencia o prácticas religiosas.",
                              "notesGreek": "Λάχανα (lájana) se refiere a hortalizas o legumbres, es decir, alimentos de origen vegetal."
                            },
                            "originalText": "Ὃς µὲν πιστεύει φαγεῖν πάντα· ὁ δὲ ἀσθενῶν λάχανα ἐσθίει.",
                            "spanishTranslation": "Uno cree que puede comer de todo; pero el que es débil come solo legumbres."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 25,
                    "chapterSummary": "Continuación de la exhortación a no juzgar a los hermanos, enfatizando el propósito de Pablo y la distinción entre cuestiones dogmáticas y prácticas indiferentes.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "golpe",
                              "indignación",
                              "fuerte",
                              "débil"
                            ],
                            "lineNumber": [
                              9108,
                              9109,
                              9110
                            ],
                            "originalText": "βʹ. Ἰδοὺ πάλιν ἄλλη πληγή. Καὶ δοκεῖ µὲν ἡ ἀγανάκτησις εἶναι πρὸς τὸν ἰσχυρὸν, καθάπτεται δὲ ἐκείνου.",
                            "spanishTranslation": "2. He aquí, de nuevo, otro golpe. Y aunque la indignación parece ser contra el fuerte, en realidad ataca a aquel."
                          },
                          {
                            "keywords": [
                              "afirmarse",
                              "tambaleante",
                              "atención",
                              "cuidado",
                              "Dios",
                              "médico",
                              "desesperado"
                            ],
                            "lineNumber": [
                              9111,
                              9112,
                              9113
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 14:4: 'Porque Dios es poderoso para afirmarle'."
                            },
                            "originalText": "Ὅταν εἴπῃ, Σταθήσεται δὲ, δείκνυσιν ἔτι σαλευόµενον, καὶ πολλῆς δεόµενον τῆς προσοχῆς, καὶ τοσαύτης τῆς ἐπιµελείας, ὡς καὶ τὸν Θεὸν καλεῖν εἰς ταῦτα ἰατρόν· ∆υνατὸς γὰρ, φησὶν, ὁ Θεὸς στῆσαι αὐτόν. Ὅπερ ἐπὶ τῶν σφόδρα ἀπεγνωσµένων λέγοµεν.",
                            "spanishTranslation": "Cuando dice: 'Pero se mantendrá firme', demuestra que aún está tambaleante y que necesita mucha atención y tal cuidado, como para llamar a Dios como médico para esto. Porque 'poderoso es', dice, 'Dios para afirmarle'. Lo cual decimos de aquellos que están muy desesperados."
                          },
                          {
                            "keywords": [
                              "juzgar",
                              "siervo ajeno",
                              "atacar",
                              "sutilmente",
                              "débil"
                            ],
                            "lineNumber": [
                              9114,
                              9115,
                              9116
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 14:4: 'Tú, ¿quién eres para juzgar al siervo ajeno?'"
                            },
                            "originalText": "Εἶτα, ἵνα µὴ ἀπογνῷ, καὶ ἀσθενοῦντα αὐτὸν οἰκέτην καλεῖ, λέγων· Σὺ τίς εἶ ὁ κρίνων ἀλλότριον οἰκέτην; Καὶ ἐνταῦθα δὲ πάλιν λανθανόντως αὐτοῦ καθάπτεται.",
                            "spanishTranslation": "Luego, para que no desespere, lo llama siervo débil, diciendo: 'Tú, ¿quién eres para juzgar al siervo ajeno?' Y aquí, de nuevo, lo ataca sutilmente."
                          },
                          {
                            "keywords": [
                              "juzgar",
                              "siervo ajeno",
                              "Dios"
                            ],
                            "lineNumber": [
                              9117
                            ],
                            "originalText": "Οὐ γὰρ ἐπειδὴ ἄξια τοῦ µὴ κρίνεσθαι ποιεῖ, διὰ τοῦτο κελεύω µὴ κρῖναι, ἀλλ' ἐπειδὴ ἀλλότριός ἐστιν οἰκέτης, τουτέστιν, οὐ σὸς, ἀλλὰ τοῦ Θεοῦ.",
                            "spanishTranslation": "Pues no es porque haga cosas que no merecen ser juzgadas por esto que mando no juzgar, sino porque es siervo ajeno; es decir, no tuyo, sino de Dios."
                          },
                          {
                            "keywords": [
                              "consuelo",
                              "pie",
                              "caer",
                              "Señor",
                              "pérdida",
                              "ganancia"
                            ],
                            "lineNumber": [
                              9118,
                              9119,
                              9120,
                              9121
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 14:4: 'Está en pie o cae'.",
                              "notesLinguistics": "Crisóstomo usa una antítesis entre ζηµία (pérdida) y πλοῦτος (riqueza/ganancia) para enfatizar la responsabilidad del Señor sobre el destino de su siervo."
                            },
                            "originalText": "Εἶτα παραµυθούµενος αὐτὸν πάλιν, οὐκ εἶπεν, ὅτι Πίπτει, ἀλλὰ τί; Στήκει ἢ πίπτει. Ἄν τε δὲ τοῦτο, ἄν τε ἐκεῖνο ἦ, τῷ ∆εσπότῃ διαφέρει ταῦτα ἀµφότερα· καὶ γὰρ ἡ ζηµία ἐκεῖ τείνει, πεσόντος, ὥσπερ οὖν καὶ ὁ πλοῦ [[60.630]] τος, ἑστῶτος.",
                            "spanishTranslation": "Luego, consolándolo de nuevo, no dijo: 'Cae', sino ¿qué? 'Está en pie o cae'. Y sea esto o aquello, ambas cosas conciernen al Señor; pues la pérdida recae sobre Él si cae, así como la ganancia si está en pie."
                          },
                          {
                            "keywords": [
                              "propósito de Pablo",
                              "reprender",
                              "tiempo debido",
                              "cuidado cristiano"
                            ],
                            "lineNumber": [
                              9122
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo subraya la prudencia de Pablo al no reprochar a los creyentes inmaduros antes de que estén listos para asimilar la enseñanza."
                            },
                            "originalText": "Ταῦτα δὲ, εἰ µὴ τὸν σκοπὸν πάλιν κατίδωµεν τοῦ Παύλου, βουλοµένου µὴ πρὸ καιροῦ τοῦ προσήκοντος ἐπιτιµᾶσθαι αὐτοὺς, σφόδρα ἀνάξια τῆς Χριστιανοῖς πρεπούσης κηδεµονίας ἐστίν.",
                            "spanishTranslation": "Pero si no consideramos de nuevo el propósito de Pablo, que no desea que se les reprenda antes del tiempo debido, estas cosas son muy indignas del cuidado propio de los cristianos."
                          },
                          {
                            "keywords": [
                              "intención",
                              "tema",
                              "propósito",
                              "examinar"
                            ],
                            "lineNumber": [
                              9123
                            ],
                            "originalText": "Ἀλλ' ὅπερ ἀεὶ λέγω, τὴν γνώµην ἐξετάζειν δεῖ, µεθ' ἧς λέγεται, καὶ τὴν ὑπόθεσιν, περὶ ἧς λέγεται, καὶ τί σπουδάζων κατορθῶσαι λέγει.",
                            "spanishTranslation": "Pero, como siempre digo, es necesario examinar la intención con la que se dice, y el tema sobre el que se dice, y qué es lo que se esfuerza por lograr al decirlo."
                          },
                          {
                            "keywords": [
                              "avergonzar",
                              "Dios",
                              "pérdida",
                              "inoportuno",
                              "entrometido",
                              "molestar"
                            ],
                            "lineNumber": [
                              9124,
                              9125
                            ],
                            "originalText": "Οὐχ ὡς ἔτυχε δὲ ἐνέτρεψε, τοῦτο εἰπών. Εἰ γὰρ ὁ Θεὸς, φησὶν, ὁ τὴν ζηµίαν ὑποµένων, οὐδὲν ποιεῖ τέως, πῶς οὐκ ἂν εἴης ἄκαιρος σὺ καὶ πέρα τοῦ µέτρου περίεργος, ἄγχων αὐτὸν καὶ ἐνοχλῶν;",
                            "spanishTranslation": "No los avergonzó sin razón al decir esto. Pues si Dios, dice, Él que soporta la pérdida, por ahora nada hace, ¿cómo no serías tú inoportuno y entrometido más allá de la medida, angustiándolo y molestándolo?"
                          },
                          {
                            "keywords": [
                              "día",
                              "juzgar",
                              "ayuno",
                              "observancias",
                              "abstenerse",
                              "comer"
                            ],
                            "lineNumber": [
                              9126,
                              9127,
                              9128,
                              9129
                            ],
                            "notes": {
                              "notesBiblical": "Alusión a Romanos 14:5. Crisóstomo interpreta 'distinguir un día de otro' y 'juzgar todos los días' en relación con las prácticas de ayuno y observancias dietéticas."
                            },
                            "originalText": "Ὃς µὲν κρίνει ἡµέραν παρ' ἡµέραν, ὃς δὲ κρίνει πᾶσαν ἡµέραν. Ἐνταῦθα δέ µοι δοκεῖ ἠρέµα καὶ περὶ νηστείας αἰνίττεσθαι. Καὶ γὰρ εἰκὸς τῶν νηστευόντων τινὰς τοὺς µὴ νηστεύοντας κρίνειν διηνεκῶς· ἢ καὶ ἐν ταῖς παρατηρήσεσιν εἰκὸς εἶναί τινας τοὺς ῥητὰς ἡµέρας ἀπεχοµένους, καὶ ῥητὰς ἐχοµένους·",
                            "spanishTranslation": "Uno hace distinción entre día y día, otro juzga todos los días. Y aquí me parece que insinúa suavemente también sobre el ayuno. Pues es probable que algunos de los que ayunaban juzgaran continuamente a los que no ayunaban; o también en las observancias, es probable que hubiera algunos que se abstenían en días específicos y otros que comían en días específicos."
                          },
                          {
                            "keywords": [
                              "convencimiento",
                              "mente",
                              "temor",
                              "indiferente",
                              "contienda",
                              "molestar"
                            ],
                            "lineNumber": [
                              9130,
                              9131
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 14:5: 'Cada uno esté plenamente convencido en su propia mente'."
                            },
                            "originalText": "διὸ καὶ ἔλεγεν, Ἕκαστος τῷ ἰδίῳ νοῒ πληροφορείσθω. Οὕτω γὰρ καὶ τῶν παρατηρούντων τὸν φόβον ἐξέλυεν, ἀδιάφορον τὸ πρᾶγµα εἶναι λέγων, καὶ τῶν ἐπιτιθεµένων αὐτοῖς σφοδρῶς τὴν φιλονεικίαν ἀνῄρει, δεικνὺς ὅτι καὶ οὐ σφόδρα περισπούδαστον περὶ τούτων ἐνοχλεῖν συνεχῶς.",
                            "spanishTranslation": "Por eso decía: 'Cada uno esté plenamente convencido en su propia mente'. Así disipaba el temor de los que observaban, diciendo que el asunto era indiferente, y eliminaba la contienda de los que los atacaban vehementemente, mostrando que no era algo muy importante estar continuamente molestando sobre estas cosas."
                          },
                          {
                            "keywords": [
                              "importancia",
                              "naturaleza",
                              "momento",
                              "recién llegados",
                              "fe"
                            ],
                            "lineNumber": [
                              9132
                            ],
                            "originalText": "Οὐ σφόδρα δὲ περισπούδαστον, οὐ παρὰ τὴν οἰκείαν φύσιν, ἀλλὰ παρὰ τὸν καιρὸν, καὶ διὰ τὸ νεήλυδας εἶναι ἐν τῇ πίστει.",
                            "spanishTranslation": "Pero no muy importante, no por su propia naturaleza, sino por el momento y porque eran recién llegados a la fe."
                          },
                          {
                            "keywords": [
                              "Colosenses",
                              "filosofías",
                              "engaño",
                              "tradiciones",
                              "rudimentos",
                              "Cristo",
                              "juzgar",
                              "comida",
                              "bebida",
                              "premio"
                            ],
                            "lineNumber": [
                              9133,
                              9134,
                              9135,
                              9136
                            ],
                            "notes": {
                              "notesBiblical": "Citas de Colosenses 2:8, 2:16 y 2:18, donde Pablo es mucho más severo con las observancias legalistas."
                            },
                            "originalText": "Ἐπεὶ Κολοσσαεῦσι γράφων, µετὰ πολλῆς ἀπαγορεύει τοῦτο τῆς σπουδῆς, λέγων· Βλέπετε, µή τις ὑµᾶς ἔσται ὁ συλαγωγῶν διὰ τῆς φιλοσοφίας καὶ κενῆς ἀπάτης, κατὰ τὴν παράδοσιν τῶν ἀνθρώπων, κατὰ τὰ στοιχεῖα τοῦ κόσµου, καὶ οὐ κατὰ Χριστόν· καὶ πάλιν, Μὴ οὖν τις ὑµᾶς κρινέτω ἐν βρώσει, ἢ ἐν πόσει· καὶ, Μηδεὶς ὑµᾶς καταβραβευέτω.",
                            "spanishTranslation": "Porque al escribir a los Colosenses, prohíbe esto con gran vehemencia, diciendo: 'Mirad que nadie os engañe por medio de filosofías y huecas sutilezas, según las tradiciones de los hombres, conforme a los rudimentos del mundo, y no según Cristo'; y de nuevo: 'Por tanto, nadie os juzgue en comida o en bebida'; y: 'Nadie os prive de vuestro premio'."
                          },
                          {
                            "keywords": [
                              "Gálatas",
                              "exactitud",
                              "filosofía",
                              "perfección"
                            ],
                            "lineNumber": [
                              9137
                            ],
                            "originalText": "Καὶ Γαλάταις δὲ ἐπιστέλλων, µετὰ πολλῆς ἀκριβείας ἀπαιτεῖ παρ' αὐτῶν τὴν ἐν τοῖς τοιούτοις φιλοσοφίαν καὶ τελειότητα.",
                            "spanishTranslation": "Y al escribir a los Gálatas, con mucha exactitud les exige la filosofía y perfección en tales cosas."
                          },
                          {
                            "keywords": [
                              "tono",
                              "fe",
                              "reciente"
                            ],
                            "lineNumber": [
                              9138
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo explica la diferencia en el tono de Pablo: más indulgente con los Romanos debido a su fe incipiente, en contraste con la firmeza hacia otras comunidades más establecidas o amenazadas por el legalismo."
                            },
                            "originalText": "Ἐνταῦθα δὲ οὐ κέχρηται τούτῳ τῷ τόνῳ, διὰ τὸ νεόφυτον εἶναι παρ' αὐτοῖς τὴν πίστιν.",
                            "spanishTranslation": "Pero aquí no ha usado este tono, debido a que la fe era reciente entre ellos."
                          },
                          {
                            "keywords": [
                              "dogmas",
                              "convencimiento",
                              "evangelio",
                              "anatema"
                            ],
                            "lineNumber": [
                              9139,
                              9140,
                              9141
                            ],
                            "notes": {
                              "notesBiblical": "Aquí, Crisóstomo contrasta Romanos 14:5 ('Cada uno esté plenamente convencido en su propia mente') con Gálatas 1:8, para mostrar que la tolerancia en asuntos indiferentes no se extiende a los dogmas fundamentales de la fe."
                            },
                            "originalText": "Μὴ τοίνυν εἰς πάντα ἕλκωµεν τὸ, Ἕκαστος τῷ ἰδίῳ νοῒ πληροφορείσθω. Ὅταν γὰρ περὶ δογµάτων ὁ λόγος ᾖ, ἄκουσον τί φησιν· Εἴ τις ὑµῖν εὐαγγελίζεται παρ' ὃ παρελάβετε, κἂν ἄγγελος ᾖ, ἀνάθεµα ἔστω·",
                            "spanishTranslation": "No extendamos, por tanto, a todo el: 'Cada uno esté plenamente convencido en su propia mente'. Porque cuando se trata de dogmas, escucha lo que dice: 'Si alguien os anuncia un evangelio diferente del que recibisteis, sea anatema'."
                          },
                          {
                            "keywords": [
                              "serpiente",
                              "Eva",
                              "engaño",
                              "pensamientos",
                              "corrupción"
                            ],
                            "lineNumber": [
                              9142
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 2 Corintios 11:3."
                            },
                            "originalText": "καὶ πάλιν, Φοβοῦµαι δὲ, µή πως ὡς ὄφις Εὔαν ἠπάτησεν, οὕτω φθαρῇ τὰ νοήµατα ὑµῶν.",
                            "spanishTranslation": "Y de nuevo: 'Pero temo que, así como la serpiente engañó a Eva con su astucia, así vuestros pensamientos sean corrompidos'."
                          },
                          {
                            "keywords": [
                              "Filipenses",
                              "perros",
                              "malos obreros",
                              "mutilación"
                            ],
                            "lineNumber": [
                              9143,
                              9144
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Filipenses 3:2.",
                              "notesLinguistics": "La palabra griega 'κατατοµήν' (katatomēn) es un término fuerte y peyorativo para referirse a la circuncisión practicada por los judaizantes, contrastándola con la verdadera 'περιτομή' (peritomē) o circuncisión espiritual."
                            },
                            "originalText": "Καὶ Φιλιππησίοις δὲ ἐπιστέλλων ἔλεγε· Βλέπετε τοὺς κύνας, βλέπετε τοὺς κακοὺς ἐργάτας, βλέπετε τὴν κατατοµήν.",
                            "spanishTranslation": "Y al escribir a los Filipenses, decía: 'Guardad la vista de los perros, guardad la vista de los malos obreros, guardad la vista de la mutilación'."
                          },
                          {
                            "keywords": [
                              "Romanos",
                              "corregir",
                              "tiempo",
                              "convencimiento"
                            ],
                            "lineNumber": [
                              9145
                            ],
                            "notes": {
                              "notesBiblical": "Reiteración de Romanos 14:5, explicando por qué Pablo usa un tono más suave con los Romanos en este punto."
                            },
                            "originalText": "Παρὰ δὲ Ῥωµαίοις ἐπειδὴ οὐκ ἦν τέως καιρὸς τὰ τοιαῦτα διορθοῦν, Ἕκαστος, φησὶν, ἐν τῷ ἰδίῳ νοῒ πληροφορείσθω.",
                            "spanishTranslation": "Pero con los Romanos, puesto que aún no era tiempo de corregir tales cosas, dice: 'Cada uno esté plenamente convencido en su propia mente'."
                          },
                          {
                            "keywords": [
                              "ayuno",
                              "arrogancia",
                              "temor"
                            ],
                            "lineNumber": [
                              9146
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo resume el doble propósito de Pablo al dar estas instrucciones: mitigar la arrogancia de los 'fuertes' que juzgan y disipar el temor de los 'débiles' que son juzgados."
                            },
                            "originalText": "Καὶ γὰρ περὶ νηστείας ὁ λόγος ἦν, καὶ τὴν ἐκείνων τοίνυν ἀλαζονείαν καθαιρῶν, καὶ τούτων ἐκλύων τὸν φόβον, ταῦτα ἔλεγεν.",
                            "spanishTranslation": "Pues el tema era sobre el ayuno, y así, derribando la arrogancia de aquellos y disipando el temor de estos, decía estas cosas."
                          },
                          {
                            "keywords": [
                              "día",
                              "Señor",
                              "comer",
                              "no comer",
                              "gracias",
                              "Dios"
                            ],
                            "lineNumber": [
                              9147,
                              9148,
                              9149,
                              9150,
                              9151
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 14:6, enfatizando que tanto la observancia como la no observancia de ciertas prácticas deben hacerse con una motivación dirigida al Señor y con gratitud."
                            },
                            "originalText": "Ὁ φρονῶν τὴν ἡµέραν, Κυρίῳ φρονεῖ· καὶ ὁ µὴ φρονῶν τὴν ἡµέραν, Κυρίῳ οὐ φρονεῖ. Καὶ ὁ ἐσθίων, Κυρίῳ ἐσθίει· εὐχαριστεῖ γὰρ τῷ Θεῷ· καὶ ὁ µὴ ἐσθίων, Κυρίῳ οὐκ ἐσθίει, καὶ εὐχαριστεῖ τῷ Θεῷ.",
                            "spanishTranslation": "El que hace caso del día, para el Señor lo hace; y el que no hace caso del día, para el Señor no lo hace. Y el que come, para el Señor come, pues da gracias a Dios; y el que no come, para el Señor no come, y da gracias a Dios."
                          },
                          {
                            "keywords": [
                              "esencial",
                              "obrar por Dios",
                              "acción de gracias",
                              "diferencia"
                            ],
                            "lineNumber": [
                              9152,
                              9153,
                              9154,
                              9155,
                              9156,
                              9157
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo interpreta que el punto crucial no son las acciones externas, sino la intención del corazón y la acción de gracias a Dios que debe acompañar tanto el comer como el abstenerse."
                            },
                            "originalText": "Ἔτι τῶν αὐτῶν ἔχεται. Ὃ δὲ λέγει, τοιοῦτόνἐστιν· Οὐ περὶ τὰ καίρια τὸ πρᾶγµά ἐστι· τὸ γὰρ ζητούµενον, εἰ διὰ τὸν Θεὸν καὶ οὗτος κἀκεῖνος ἐργάζεται, εἰ ἀµφότεροι εἰς εὐχαριστίαν τελευτῶσι. Καὶ γὰρ καὶ ἐκεῖνος καὶ οὗτος εὐχαριστοῦσι τῷ Θεῷ. Εἰ τοίνυν ἀµφότεροι εὐχαριστοῦσιν, οὐ πολὺ τὸ µέσον.",
                            "spanishTranslation": "Todavía se aferra a lo mismo. Lo que dice es esto: 'El asunto no es sobre cosas esenciales; pues lo que se busca es si tanto este como aquel obran por Dios, si ambos terminan en acción de gracias. Porque tanto aquel como este dan gracias a Dios. Si, pues, ambos dan gracias, no hay mucha diferencia."
                          },
                          {
                            "keywords": [
                              "judaizar",
                              "acción de gracias",
                              "comer",
                              "ley"
                            ],
                            "lineNumber": [
                              9158,
                              9159,
                              9160
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo detecta una crítica velada de Pablo a los judaizantes, quienes, al aferrarse a las observancias de la ley, podrían estar perdiendo la perspectiva de la gracia y la acción de gracias en libertad cristiana."
                            },
                            "originalText": "Σὺ δέ µοι σκόπει πῶς καὶ ἐνταῦθα πλήττει λανθανόντως τὸν ἰουδαΐζοντα. Εἰ γὰρ τὸ [[60.631]] ζητούµενον τοῦτό ἐστι τὸ εὐχαριστεῖν, εὔδηλον ὅτι ὁ ἐσθίων οὗτός ἐστιν ὁ εὐχαριστῶν, οὐχ ὁ µὴ ἐσθίων. Πῶς γὰρ, ἔτι τοῦ νόµου ἐχόµενος;",
                            "spanishTranslation": "Pero fíjate cómo aquí también golpea sutilmente al que judaíza. Pues si lo que se busca es la acción de gracias, es evidente que el que come es el que da gracias, no el que no come. ¿Cómo, pues, si todavía se aferra a la ley?"
                          },
                          {
                            "keywords": [
                              "Gálatas",
                              "ley",
                              "justificación",
                              "gracia",
                              "caído"
                            ],
                            "lineNumber": [
                              9161,
                              9162
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Gálatas 5:4, que subraya la incompatibilidad de buscar la justificación por la ley con la permanencia en la gracia de Cristo."
                            },
                            "originalText": "Ὅπερ οὖν καὶ πρὸς Γαλάτας ἔλεγεν· Οἵτιες ἐν νόµῳ δικαιοῦσθε, τῆς χάριτος ἐξεπέσετε.",
                            "spanishTranslation": "Lo que, pues, también decía a los Gálatas: 'Los que os justificáis por la ley, de la gracia habéis caído'."
                          },
                          {
                            "keywords": [
                              "insinuar",
                              "revelar",
                              "tiempo",
                              "sobrellevar",
                              "abrir"
                            ],
                            "lineNumber": [
                              9163,
                              9164,
                              9165
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo reitera que Pablo dosifica su enseñanza, revelando gradualmente las verdades más difíciles a los Romanos, quienes eran 'recién llegados a la fe'."
                            },
                            "originalText": "Ἀλλ' ἐνταῦθα αἰνίττεται µὲν αὐτὸ, οὐκ ἀνακαλύπτει δὲ αὐτὸ οὕτως· οὔπω γὰρ ἦν καιρός· ἀλλὰ τέως διαβαστάζει, καὶ διὰ τῶν ἑξῆς αὐτὸ παρανοίγει µᾶλλον.",
                            "spanishTranslation": "Pero aquí lo insinúa, mas no lo descubre así abiertamente; porque aún no era tiempo; sino que por ahora lo sobrelleva, y lo abre más a través de lo siguiente."
                          },
                          {
                            "keywords": [
                              "vivir",
                              "morir",
                              "para el Señor",
                              "revelar"
                            ],
                            "lineNumber": [
                              9166,
                              9167,
                              9168,
                              9169,
                              9170
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 14:7-8, un pasaje clave sobre la entrega total al Señor en la vida y en la muerte."
                            },
                            "originalText": "Εἰπὼν γάρ· Οὐδεὶς γὰρ ἡµῶν ἑαυτῷ ζῇ, καὶ οὐδεὶς ἑαυτῷ ἀποθνήσκει· ἐάν τε γὰρ ζῶµεν, τῷ Κυρίῳ ζῶµεν· ἐάν τε ἀποθνήσκωµεν, τῷ Κυρίῳ ἀποθνήσκοµεν· σαφέστερον καὶ διὰ τούτων αὐτὸ παρεδήλωσεν.",
                            "spanishTranslation": "Pues habiendo dicho: 'Porque ninguno de nosotros vive para sí, y ninguno muere para sí. Pues si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos'; lo reveló más claramente también por medio de esto."
                          },
                          {
                            "keywords": [
                              "ley",
                              "Cristo",
                              "vivir",
                              "corrección",
                              "paciencia",
                              "Dios",
                              "tiempo"
                            ],
                            "lineNumber": [
                              9171,
                              9172
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo concluye que vivir según la ley es incompatible con vivir para Cristo y que la paciencia es necesaria en la formación de los creyentes, confiando en que Dios obrará la corrección a su debido tiempo."
                            },
                            "originalText": "Ὁ γὰρ τῷ νόµῳ ζῶν, πῶς δύναται τῷ Χριστῷ ζῇν; Οὐ τοῦτο δὲ µόνον διὰ τούτων κατασκευάζει, ἀλλὰ καὶ τὸν ἐπειγόµενον εἰς τὴν ἐκείνων διόρθωσιν κατέχει, καὶ πείθει µακροθυµεῖν, δεικνὺς ὅτι ἀµήχανον τὸν Θεὸν καταφρονῆσαι αὐτῶν, ἀλλὰ τῷ προσήκοντι καιρῷ διορθώσεται.",
                            "spanishTranslation": "Pues el que vive según la ley, ¿cómo puede vivir para Cristo? Y no solo esto construye por medio de estas cosas, sino que también refrena al que se apresura a la corrección de aquellos, y le persuade a ser paciente, mostrando que es imposible que Dios los desprecie, sino que los corregirá a su debido tiempo."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 25,
                    "chapterSummary": "Cristo, como Señor de vivos y muertos, pagó un precio inestimable por nuestra salvación, demostrando una providencia y un poder inefables. Por ello, nadie debe juzgar o despreciar a su hermano, ya que todos compareceremos ante el tribunal de Cristo y daremos cuenta de nuestras propias acciones, no de las ajenas.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [
                              "vida",
                              "muerte",
                              "Señorío de Cristo"
                            ],
                            "lineNumber": [
                              9173,
                              9174,
                              9175,
                              9176
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a Romanos 14:7: \"Ninguno de nosotros vive para sí, y ninguno muere para sí.\"",
                              "notesGeneral": "El número griego γʹ (gama con superíndice) se refiere al número 3, indicando la tercera parte o subsección de la homilía."
                            },
                            "originalText": "γʹ.Τί οὖν ἐστιν, Οὐδεὶς ἡµῶν ἑαυτῷ ζῇ;Οὐκ ἐσµὲν ἐλεύθεροι, ∆εσπότην ἔχοµεν τὸν καὶ ζῇν ἡµᾶς βουλόµενον, καὶ ἀποθανεῖν οὐ θέλοντα, καὶ ᾧ ταῦτα ἀµφότερα µᾶλλον ἡµῶν διαφέρει.∆ιὰ γὰρ τούτων δείκνυσιν, ὅτι πλέον ἡµῶν αὐτὸς ἡµῶν κήδεται καὶ µᾶλλον ἡµῶν, καὶ πλοῦτον τὴν ἡµετέραν ζωὴν ἡγεῖται, καὶ ζηµίαν τὸν θάνατον.",
                            "spanishTranslation": "3. ¿Qué significa, pues, que 'ninguno de nosotros vive para sí' [Rom 14,7]? No somos libres, tenemos un Señor que quiere que vivamos, y no quiere que muramos, y a quien ambas cosas le importan más que a nosotros. Porque por medio de estas cosas Él muestra que se preocupa por nosotros más que nosotros mismos, y considera nuestra vida como una riqueza y la muerte como una pérdida."
                          },
                          {
                            "keywords": [
                              "muerte por la fe",
                              "providencia divina"
                            ],
                            "lineNumber": [
                              9177,
                              9178,
                              9179
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo interpreta aquí 'muerte' no solo como el fin natural de la vida, sino también como la 'muerte por la fe', posiblemente refiriéndose a la abnegación o al martirio espiritual que implica vivir según la fe cristiana. Esto lo contrasta con la 'muerte natural' en la línea [09182]."
                            },
                            "originalText": "Οὐ γὰρ ἑαυτοῖς ἀποθνήσκοµεν µόνον, ἀλλὰ καὶ τῷ ∆εσπότῃ, ἂν ἄρα ἀποθάνωµεν.Θάνατον δὲ ἐνταῦθα τὸν ἐκ τῆς πίστεως λέγει.Ἱκανὸν µὲν οὖν καὶ τοῦτο πεῖσαι, ὅτι φροντίζει ἡµῶν, ὅτι αὐτῷ ζῶµεν, καὶ αὐτῷ ἀποθνήσκοµεν.",
                            "spanishTranslation": "Porque no solo morimos para nosotros mismos, sino también para el Señor, si es que morimos. Y aquí se refiere a la muerte por la fe. Esto es suficiente para convencernos de que Él se preocupa por nosotros, ya que vivimos para Él y morimos para Él."
                          },
                          {
                            "keywords": [
                              "Señorío de Cristo",
                              "vida",
                              "muerte"
                            ],
                            "lineNumber": [
                              9180,
                              9181,
                              9182,
                              9183,
                              9184
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 14:8: \"Pues si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Así pues, sea que vivamos, o que muramos, del Señor somos.\" Y Romanos 14:9: \"Porque para esto Cristo murió y resucitó, y volvió a vivir, para ser Señor así de los muertos como de los que viven.\""
                            },
                            "originalText": "Πλὴν οὐκ ἀρκεῖται τούτῳ, ἀλλὰ καὶ ἕτερον ἐπάγει, εἰπών·Ἐάν τε οὖν ζῶµεν, ἐάν τε ἀποθνήσκωµεν, τοῦ Κυρίου ἐσµέν.Καὶ ἀπ' ἐκείνου τοῦ θανάτου ἐπὶ τὸν φυσικὸν µεταβὰς, ἵνα µὴ δόξῃ τραχύνειν τὸν λόγον, ἕτερον σηµεῖον ποιεῖται τῆς αὐτοῦ προνοίας µέγιστον.Ποῖον δὴ τοῦτο;Εἰς τοῦτο γὰρ, φησὶ, Χριστὸς καὶ ἀπέθανε καὶ ἀνέστη καὶ ἔζησεν, ἵνα καὶ νεκρῶν καὶ ζώντων κυριεύσῃ.",
                            "spanishTranslation": "Sin embargo, no se contenta con esto, sino que añade otra cosa, diciendo: \"Pues si vivimos, o si morimos, del Señor somos\" [Rom 14,8]. Y habiendo pasado de aquella muerte (por la fe) a la muerte natural, para no parecer duro en su discurso, presenta otra señal muy grande de su providencia. ¿Cuál es esta? \"Porque para esto,\" dice, \"Cristo murió, resucitó y vivió, para ser Señor tanto de los muertos como de los vivos\" [Rom 14,9]."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "corrección",
                              "provisión de Cristo"
                            ],
                            "lineNumber": [
                              9185,
                              9186,
                              9187,
                              9188,
                              9189,
                              9190
                            ],
                            "notes": {
                              "notesGreek": "La palabra \"οἰκονοµίας\" (oikonomías) aquí puede referirse a la 'dispensación' o 'plan divino' de salvación, el arreglo providencial de Dios para con la humanidad, especialmente la encarnación y la redención. No es solo 'economía' en el sentido moderno."
                            },
                            "originalText": "Ὥστε καὶ τοῦτό σε πειθέτω, ὅτι ἀεὶ φροντίζει τῆς σωτηρίας ἡµῶν καὶ διορθώσεως.Εἰ γὰρ µὴ τοσαύτην ἡµῶν ἐποιεῖτο πρόνοιαν, τίς χρεία τῆς οἰκονοµίας ἦν;Ὁ τοίνυν τοσαύτην σπουδὴν θέµενος ὑπὲρ τοῦ, αὐτοῦ γενέσθαι ἡµᾶς, ὡς καὶ δούλου µορφὴν λαβεῖν καὶ ἀποθανεῖν, οὗτος µετὰ τὸ γενέσθαι καταφρονήσει;Οὐκ ἔστι τοῦτο, οὐκ ἔστιν·οὐδ' ἂν ἕλοιτο τοσαύτην προέσθαι πραγµατείαν·Εἰς τοῦτο γὰρ, φησὶ, καὶ ἀπέθανεν·",
                            "spanishTranslation": "Así que, que esto también te convenza de que Él se preocupa siempre por nuestra salvación y corrección. Porque si no hubiera ejercido tanta providencia por nosotros, ¿qué necesidad habría habido de la economía divina? Aquel, pues, que puso tanto celo para que fuéramos suyos, hasta el punto de tomar forma de siervo y morir, ¿despreciará acaso después de que hayamos llegado a ser suyos? No es así, no es así; ni elegiría abandonar tan gran empresa; \"pues para esto,\" dice, \"también murió\" [cf. Rom 14,9]."
                          },
                          {
                            "keywords": [
                              "precio de la salvación",
                              "amor de Cristo"
                            ],
                            "lineNumber": [
                              9191,
                              9192,
                              9193,
                              9194,
                              9195
                            ],
                            "notes": {
                              "notesGreek": "El término \"βαλαντίου\" (balantíou) se refiere a una bolsa de dinero o una cartera, utilizada aquí en sentido figurado para el 'interés propio' o 'el beneficio económico'.",
                              "notesLinguistics": "La analogía de un amo cuidando a su esclavo por el valor de su compra, sirve para realzar por contraste el amor de Cristo. Si un amo terrenal no desprecia su propiedad comprada, ¡cuánto menos Cristo a quienes compró con Su propia sangre!"
                            },
                            "originalText": "ὡς ἂν εἴποι τις, Ὁ δεῖνα οὐκ ἂν ἀνάσχοιτο καταφρονῆσαι τοῦ δούλου·τοῦ γὰρ οἰκείου κήδεται βαλαντίου.Καὶ γὰρ οὐχ οὕτως ἡµεῖς χρηµάτων ἐρῶµεν, ὡς αὐτὸς τῆς σωτηρίας τῆς ἡµετέρας.Οὐκοῦν οὐ χρήµατα, ἀλλὰ τὸ αἷµα τὸ ἑαυτοῦ ὑπὲρ ἡµῶν κατέβαλε·καὶ διὰ τοῦτο οὐκ ἂν ἀνάσχοιτο προέσθαι τούτους, ὑπὲρ ὧν τοσαύτην τιµὴν κατέθηκεν.",
                            "spanishTranslation": "Como si alguien dijera: 'Fulano de tal no soportaría despreciar a su esclavo; porque se preocupa por su propio bolsillo'. Y es que nosotros no amamos tanto el dinero como Él ama nuestra salvación. Por lo tanto, no pagó dinero, sino su propia sangre por nosotros; y por esta razón, no soportaría abandonar a aquellos por quienes ha puesto un precio tan grande."
                          },
                          {
                            "keywords": [
                              "poder de Cristo",
                              "dominio",
                              "providencia"
                            ],
                            "lineNumber": [
                              9196,
                              9197,
                              9198,
                              9199,
                              9200,
                              9201,
                              9202,
                              9203,
                              9204
                            ],
                            "notes": {
                              "notesBiblical": "Se repite la referencia a Romanos 14:9: \"...para ser Señor tanto de los muertos como de los vivos...\" y a Romanos 14:8: \"...del Señor somos.\""
                            },
                            "originalText": "Ὅρα δὲ καὶ τὴν δύναµιν αὐτοῦ, πῶς δείκνυσιν ἄφατον οὖσαν.Εἰς τοῦτο γὰρ, φησὶν, ἀπέθανε καὶ ἔζησεν, ἵνα καὶ νεκρῶν καὶ ζώντων κυριεύσῃ·καὶ ἀνωτέρω, Ἐάν τε γὰρ ζῶµεν, ἐάν τε ἀποθνήσκωµεν, αὐτοῦ ἐσµεν.Εἶδες δεσποτείαν ἐπιτεταµένην;εἶδες ἰσχὺν ἄµαχον;εἶδες πρόνοιαν ἠκριβωµένην;Μὴ γάρ µοι τοὺς ζῶντας εἴπῃς, φησί·καὶ τῶν ἀπελθόντων προνοεῖται.Εἰ δὲ τῶν ἀπελθόντων, εὔδηλον ὅτι καὶ τῶν ζώντων·",
                            "spanishTranslation": "Considera también Su poder, cómo lo muestra inefable. \"Porque para esto,\" dice, \"murió y vivió, para ser Señor tanto de los muertos como de los vivos\" [cf. Rom 14,9]; y antes, \"si vivimos, o si morimos, de Él somos\" [cf. Rom 14,8]. ¿Viste un señorío intensificado? ¿Viste una fuerza invencible? ¿Viste una providencia exacta? \"Pues no me hables de los vivos,\" dice; \"también provee para los que se han ido.\" Y si provee para los que se han ido, es evidente que también para los vivos;"
                          },
                          {
                            "keywords": [
                              "dominio de Cristo",
                              "precio de la redención",
                              "sacrificio"
                            ],
                            "lineNumber": [
                              9205,
                              9206
                            ],
                            "notes": {
                              "notesGreek": "La frase \"πλείονα ἀνθρώπων καὶ δικαιώµατα ἑαυτῷ κατασκευάζων\" (pleíona anthrópon kai dikaiómata heautó kataskeuázon) significa 'adquiriendo para sí más derechos que los humanos' o 'estableciendo para sí más derechos que los de los hombres', enfatizando la singularidad y superioridad del derecho de Cristo sobre nosotros, comparado con el de un amo terrenal."
                            },
                            "originalText": "οὐδὲν γὰρ ὑπὲρ τῆς δεσποτείας ταύτης παρέλιπε, πλείονα ἀνθρώπων καὶ δικαιώµατα ἑαυτῷ κατασκευάζων, καὶ χωρὶς τῶν ἄλλων ἁπάντων εἰς τὸ προνοεῖν ἡµῶν Ἄνθρωπος µὲν γὰρ ἀργύριον καταβάλλει, καὶ διὰ τοῦτο σφόδρα ἀντέχεται τοῦ ἰδίου δούλου·αὐτὸς δὲ θάνατον κατέβαλε, καὶ οὐκ ἂν τὸν τοσαύτης τιµῆς ἀγορασθέντα, καὶ οὗ τὴν δεσποτείαν µετὰ τοσαύτης ἐκτήσατο σπουδῆς καὶ πραγµατείας, τούτου τὴν σωτηρίαν ἐν οὐδενὶ λογιεῖται.",
                            "spanishTranslation": "porque nada omitió por este señorío, adquiriendo para sí más derechos que los hombres, y aparte de todas las demás cosas, para proveer por nosotros. Pues un hombre paga dinero, y por esta razón se aferra fuertemente a su propio esclavo; pero Él pagó la muerte, y no consideraría la salvación de aquel que fue comprado con tan gran precio, y cuyo señorío adquirió con tanto celo y empeño, como algo insignificante."
                          },
                          {
                            "keywords": [
                              "judaizantes",
                              "ingratitud",
                              "ley"
                            ],
                            "lineNumber": [
                              9207
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo interpreta que Pablo dirige estos argumentos a los 'judaizantes', es decir, a los cristianos que insistían en la observancia de la Ley mosaica (como las restricciones alimentarias o la observancia de días) y que despreciaban a otros cristianos que no las seguían. Los reprende por su ingratitud al preferir la Ley antes que a Cristo, quien ya les había dado la vida."
                            },
                            "originalText": "Ταῦτα δὲ λέγει, ἐντρέπων τὸν ἰουδαΐζοντα, καὶ πείθων ἀναµνησθῆναι τοῦ µεγέθους τῆς εὐεργεσίας, καὶ ὅτι νεκρὸς ὢν ἔζησε, καὶ ὅτι οὐδὲν ἐκέρδανε παρὰ τοῦ νόµου, καὶ ὅτι ἐσχάτης ἀγνωµοσύνης ἂν εἴη, τὸν τοσαῦτα ἐπιδειξάµενον ὑπὲρ αὐτοῦ καταλιπόντα, ἐπὶ τὸν νόµον παλινδροµεῖν.",
                            "spanishTranslation": "Y dice estas cosas avergonzando al judaizante, y persuadiéndole a recordar la magnitud de la beneficencia, y que viviendo Él estaba muerto, y que nada ganó de la Ley, y que sería la máxima ingratitud, abandonar a Aquel que tanto hizo por él, y volver a la Ley."
                          },
                          {
                            "keywords": [
                              "juicio",
                              "hermano",
                              "despreciar",
                              "Cristo"
                            ],
                            "lineNumber": [
                              9208,
                              9209,
                              9210
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 14:10: \"Pero tú, ¿por qué juzgas a tu hermano? O tú también, ¿por qué menosprecias a tu hermano? Porque todos compareceremos ante el tribunal de Cristo.\""
                            },
                            "originalText": "Ἱκανῶς τοίνυν αὐτοῦ καθαψάµενος, πάλιν ἀνίησι λέγων·Σὺ δὲ τί κρίνεις τὸν ἀδελφόν σου;ἢ καὶ σὺ τί ἐξουθενεῖς τὸν ἀδελφόν σου;",
                            "spanishTranslation": "Habiéndole, pues, reprendido suficientemente, de nuevo se relaja diciendo: \"Pero tú, ¿por qué juzgas a tu hermano?\" [Rom 14,10]. \"¿O también tú, por qué menosprecias a tu hermano?\" [Rom 14,10]."
                          },
                          {
                            "keywords": [
                              "diferencia",
                              "contienda",
                              "día temible"
                            ],
                            "lineNumber": [
                              9211,
                              9212,
                              9213,
                              9214
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 14:10: \"Porque todos compareceremos ante el tribunal de Cristo.\""
                            },
                            "originalText": "Καὶ δοκεῖ µὲν ὡς ἰσάζοντα αὐτὰ τιθέναι, πολλὴν δὲ ἐκ τῶν εἰρηµένων δείκνυσι τὴν διαφορὰν οὖσαν.Καὶ πρῶτον µὲν τῇ προσηγορίᾳ τοῦ ἀδελφοῦ καταλύει τὴν φιλονεικίαν, ἔπειτα δὲ καὶ τῷ τῆς ἡµέρας ἐκείνης ἀναµνῆσαι τῆς φοβερᾶς·εἰπὼν γὰρ, Τί ἐξουθενεῖς τὸν ἀδελφόν σου;ἐπήγαγε, Πάντες γὰρ παραστησόµεθα τῷ βήµατι τοῦ Χριστοῦ.",
                            "spanishTranslation": "Y si bien parece ponerlas como equivalentes, de lo dicho muestra que existe una gran diferencia. Y primero, con el apelativo de 'hermano' [ἀδελφοῦ] disuelve la contienda, y luego también al recordar aquel día temible; pues habiendo dicho, \"¿Por qué menosprecias a tu hermano?\" [cf. Rom 14,10], añadió, \"Porque todos compareceremos ante el tribunal de Cristo\" [Rom 14,10]."
                          },
                          {
                            "keywords": [
                              "reprimenda",
                              "judaizantes",
                              "castigo futuro"
                            ],
                            "lineNumber": [
                              9215,
                              9216
                            ],
                            "notes": {
                              "notesBiblical": "Se repite Romanos 14:10: \"Porque todos compareceremos ante el tribunal de Cristo.\""
                            },
                            "originalText": "Καὶ δοκεῖ µὲν πάλιν ἐπιτιµᾷν τῷ τελειοτέρῳ ταῦτα λέγων, κατασείει δὲ τοῦ ἰουδαΐζοντος τὴν διάνοιαν, οὐκ ἀπὸ τῆς εὐεργεσίας τῆς γενοµένης ἐντρέπων αὐτὸν µόνον, ἀλλὰ καὶ ἀπὸ τῆς µελλούσης κολάσεως φοβῶν·Πάντες γὰρ, φησὶ, παραστησόµεθα τῷ βήµατι τοῦ Χριστοῦ.",
                            "spanishTranslation": "Y aunque parece de nuevo amonestar al más perfecto al decir estas cosas, lo que hace es sacudir la mente del judaizante, no solo avergonzándole por la beneficencia recibida, sino también atemorizándole con el castigo futuro; \"Porque todos,\" dice, \"compareceremos ante el tribunal de Cristo\" [Rom 14,10]."
                          },
                          {
                            "keywords": [
                              "juicio universal",
                              "Dios",
                              "responsabilidad personal"
                            ],
                            "lineNumber": [
                              9217,
                              9218,
                              9219
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Isaías 45:23, referenciada en Romanos 14:11: \"Vivo yo, dice el Señor, que ante mí se doblará toda rodilla, y toda lengua confesará a Dios.\" Y Romanos 14:12: \"De manera que cada uno de nosotros dará a Dios cuenta de sí.\""
                            },
                            "originalText": "Γέγραπται γάρ·Ζῶ ἐγὼ, λέγει Κύριος, ὅτι ἐµοὶ κάµψει πᾶν γόνυ, καὶ πᾶσα γλῶσσα ἐξοµολογήσεται τῷ Θεῷ.Ἄρα οὖν ἕκαστος ἡµῶν περὶ ἑαυτοῦ λόγον ἀποδώσει τῷ Θεῷ.",
                            "spanishTranslation": "Porque está escrito: \"Vivo yo, dice el Señor, que ante mí se doblará toda rodilla, y toda lengua confesará a Dios\" [Is 45,23; Rom 14,11]. Así que, cada uno de nosotros dará cuenta de sí mismo a Dios [Rom 14,12]."
                          },
                          {
                            "keywords": [
                              "amonestación",
                              "estrategia retórica",
                              "juicio personal"
                            ],
                            "lineNumber": [
                              9220,
                              9221,
                              9222,
                              9223,
                              9224,
                              9225
                            ],
                            "notes": {
                              "notesBiblical": "Se repite Romanos 14:10 y 14:12."
                            },
                            "originalText": "Εἶδες πῶς πάλιν κατασείει αὐτοῦ τὴν διάνοιαν δοκῶν ἐπιπλήττειν θατέρῳ;Τοιοῦτον γάρ τι αἰνίττεται, οἷον ἂν εἰ ἔλεγε, Τί σοι µέλει;µὴ γὰρ σὺ µέλλεις ὑπὲρ αὐτοῦ κολάζεσθαι;Ἀλλ' οὕτω µὲν οὐκ εἶπε·τοῦτο δὲ ᾐνίξατο, πραότερον αὐτὸ θεὶς, καὶ εἰπὼν, Πάντες γὰρ παραστησόµεθα τῷ βήµατι τοῦ Χριστοῦ.Ἄρα οὖν ἕκαστος ἡµῶν ὑπὲρ ἑαυτοῦ λόγον ἀποδώσει τῷ Θεῷ.",
                            "spanishTranslation": "¿Viste cómo de nuevo sacude su mente, pareciendo reprender al otro? Pues insinúa algo así como si dijera: '¿Qué te importa? ¿Acaso vas a ser castigado por él?' Pero no lo dijo así; más bien lo insinuó, poniéndolo de manera más suave y diciendo: \"Porque todos compareceremos ante el tribunal de Cristo\" [Rom 14,10]. \"Así que, cada uno de nosotros dará cuenta de sí mismo a Dios\" [Rom 14,12]."
                          },
                          {
                            "keywords": [
                              "profeta",
                              "sumisión",
                              "Antiguo Testamento",
                              "rendición de cuentas"
                            ],
                            "lineNumber": [
                              9226,
                              9227
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la profecía de Isaías 45:23, citada en Romanos 14:11. La interpretación de 'exhomologésetai' (confesará) como 'dará cuenta' enfatiza el aspecto judicial y de responsabilidad personal del juicio final."
                            },
                            "originalText": "Καὶ τὸν προφήτην εἰσήγαγε τὴν ἁπάντων αὐτῷ µαρτυροῦντα ὑποταγὴν, καὶ ὑποταγὴν ἐπιτεταµένην καὶ τῶν ἐν τῇ Παλαιᾷ ἀνθρώπων, καὶ πάντων ἁπλῶς.Οὐ γὰρ ἁπλῶς εἶπε, Προσκυνήσει ἕκαστος, ἀλλὰ καὶ Ἐξοµολογήσεται, τουτέστιν, εὐθύνας δώσει τῶν πεπραγµένων.",
                            "spanishTranslation": "Y presentó al profeta testificando la sumisión de todos a Él, una sumisión intensificada tanto de la gente del Antiguo Testamento como de todos en general. Porque no dijo simplemente: 'Cada uno adorará', sino también: 'confesará' [ἐξομολογήσεται], es decir, dará cuenta de lo que ha hecho."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 25,
                    "chapterSummary": "Cristóstomo enfatiza la importancia de no escandalizar a los hermanos, incluso en la corrección de lo ilegal, y advierte sobre las graves consecuencias de llevar a otros al pecado. Recalca que el juicio no es solo sobre acciones personales, sino también sobre la influencia en otros. Refuta la idea de que Dios solo 'amenaza' con castigos, presentando numerosos ejemplos históricos y bíblicos de la justicia divina manifestada a través de severos castigos, como el Diluvio, la destrucción de Sodoma, las plagas en Egipto, y castigos individuales como el de Caín o Acán, como prueba de que las consecuencias del pecado son reales y no meras palabras.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "lineNumber": [
                              9228,
                              9229,
                              9230
                            ],
                            "notes": {
                              "notesGeneral": "El \"δʹ.\" al inicio del texto indica que se trata de la \"cuarta\" homilía o sección dentro de la discusión principal.",
                              "notesGreek": "El término \"ἐναγώνιος\" (enagōnios) sugiere estar en una lucha, ser diligente o celoso, especialmente en un contexto agonístico."
                            },
                            "originalText": "δʹ. Ἔσο τοίνυν ἐναγώνιος, τὸν κοινὸν ∆εσπότην ὁρῶν ἐπὶ τοῦ βήµατος καθήµενον, καὶ µὴ σχίζε καὶ µέριζε τὴν Ἐκκλησίαν, τῆς χάριτος ἀποῤῥηγνύµενος, καὶ τῷ νόµῳ προστρέχων· καὶ γὰρ καὶ ὁ νόµος αὐτοῦ.",
                            "spanishTranslation": "Cuarta homilía. Sé, pues, diligente, viendo al Señor común sentado en el tribunal, y no dividas ni rompas la Iglesia, separándote de la gracia y recurriendo a la ley, porque la ley también es suya."
                          },
                          {
                            "lineNumber": [
                              9231,
                              9232,
                              9233
                            ],
                            "originalText": "Καὶ τί λέγω, ὁ νόµος; Καὶ οἱ ἐν τῷ νόµῳ, καὶ οἱ πρὸ τοῦ νόµου. Καὶ οὐχ ὁ νόµος σε ἀπαιτήσει εὐθύνας, ἀλλ' ὁ Χριστὸς καὶ σὲ καὶ πᾶσαν τὴν ἀνθρωπίνην φύσιν.",
                            "spanishTranslation": "¿Y qué digo, la ley? También los que están bajo la ley, y los que están antes de la ley. Y no te pedirá cuentas la ley, sino Cristo, tanto a ti como a toda la naturaleza humana."
                          },
                          {
                            "lineNumber": [
                              9234,
                              9235
                            ],
                            "originalText": "Εἶδες πῶς ἐξέλυσε τοῦ νόµου τὸν φόβον; Εἶτα, ἵνα µὴ δόξῃ ὡς ἐπίτηδες φοβῶν αὐτὸν λέγειν ταῦτα, ἀλλ' ὡς ἐκ τῆς προκειµένης ἀκολουθίας ἐπὶ τοῦτο ἐληλυθέναι, πάλιν ἔχεται τῆς αὐτῆς ὑποθέσεως, λέγων·",
                            "spanishTranslation": "¿Ves cómo disolvió el temor de la ley? Luego, para que no parezca que dice estas cosas a propósito para asustarle, sino que ha llegado a esto por la secuencia del tema que se presenta, vuelve a tomar el mismo asunto, diciendo:"
                          },
                          {
                            "lineNumber": [
                              9236,
                              9237,
                              9238
                            ],
                            "notes": {
                              "notesBiblical": "La primera parte de esta frase es una cita directa de Romanos 14:13: \"Así que, ya no nos juzguemos más los unos a los otros; antes bien, decidid no poner tropiezo u ocasión de caer al hermano\".",
                              "notesGreek": "\"πρόσκοµµα\" (proskomma) se refiere a un obstáculo o causa de tropiezo. \"σκάνδαλον\" (skandalon) se refiere a una trampa, una causa de ofensa moral o espiritual, o un escándalo. Ambos términos enfatizan la responsabilidad de no inducir a otros a pecar o caer."
                            },
                            "originalText": "Μηκέτι οὖν ἀλλήλους κρίνωµεν, ἀλλὰ τοῦτο κρίνατε µᾶλλον, τὸ µὴ τιθέναι πρόσκοµµα τῷ ἀδελφῷ ἢ σκάνδαλον. Ταῦτα δὲ οὐκ ἐκείνου µᾶλλόν ἐστιν ἢ τούτου· διὸ ἀµφοτέροις ἁρµόζειν δύναται, καὶ τῷ τελείῳ σκανδαλιζοµένῳ ἐπὶ τῇ τῶν βρωµάτων παρατηρήσει, καὶ τῷ ἀτελεῖ προσκόπτοντι ἐπὶ τῇ σφοδρᾷ ἐπιπλήξει.",
                            "spanishTranslation": "Así que ya no nos juzguemos unos a otros, sino más bien juzgad esto: no poner tropiezo u obstáculo al hermano. Y estas cosas no son más de aquel que de este; por lo cual pueden aplicarse a ambos: tanto al perfecto que se escandaliza por la observancia de las comidas, como al imperfecto que tropieza por la enérgica reprobación."
                          },
                          {
                            "lineNumber": [
                              9239,
                              9240,
                              9241
                            ],
                            "originalText": "Σὺ δέ µοι σκόπει πόσην δώσοµεν τιµωρίαν οἱ σκανδαλίζοντες ἁπλῶς. Εἰ γὰρ, ἔνθα [[60.633]] παράνοµον ἦν τὸ γινόµενον, διὰ τὸ ἀκαίρως ἐπιτιµᾷν, ἐκώλυσε τοῦτο γίνεσθαι, ὥστε µὴ σκανδαλισθῆναι καὶ προσκόψαι τὸν ἀδελφόν· ὅταν µηδὲ διορθοῦντές τι σκανδαλίζωµεν, τίνος ἐσόµεθα ἄξιοι;",
                            "spanishTranslation": "Pero considera tú conmigo qué castigo daremos los que simplemente escandalizamos. Porque si, donde lo que se hacía era ilegal, por reprender inoportunamente, impidió que esto sucediera, para que el hermano no se escandalizara ni tropezara; ¿de qué seremos dignos cuando escandalizamos sin siquiera corregir nada?"
                          },
                          {
                            "lineNumber": [
                              9242,
                              9243
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a la Parábola de los Talentos (Mateo 25:14-30), donde el siervo que enterró su talento es condenado por su falta de acción, no por un mal directo."
                            },
                            "originalText": "Εἰ γὰρ τὸ µὴ σῶσαι, ἔγκληµα (καὶ δείκνυσιν ὁ τὸ τάλαντον κατορύξας)· τὸ καὶ σκανδαλίσαι, τί οὐκ ἂν ἐργάσηται;",
                            "spanishTranslation": "Porque si el no salvar es una acusación (y lo demuestra el que enterró el talento); el además escandalizar, ¿qué no producirá?"
                          },
                          {
                            "lineNumber": [
                              9244,
                              9245,
                              9246,
                              9247,
                              9248
                            ],
                            "originalText": "Τί οὖν, εἰ οἴκοθεν σκανδαλίζεται, φησὶν, ἀσθενὴς ὤν; ∆ι' αὐτὸ µὲν οὖν τοῦτο ἂν εἴης δίκαιος πάντα ὑποµένειν. Εἰ γὰρ ἰσχυρὸς ἦν, οὐδὲ ἐδεῖτο τοσαύτης ἐπιµελείας αὐτός· νυνὶ δὲ ἐπειδὴ ἀσθενέστερός ἐστι, διὰ τοῦτο καὶ πολλῆς χρῄζει τῆς σπουδῆς. Παρέχωµεν τοίνυν αὐτῷ ταύτην, καὶ πανταχόθεν αὐτὸν διαβαστάζωµεν.",
                            "spanishTranslation": "¿Qué, pues, si se escandaliza por sí mismo, siendo débil, dice? Precisamente por esto serías justo para soportar todo. Porque si fuera fuerte, ni él mismo necesitaría tanto cuidado; pero ahora, como es más débil, por eso necesita mucho celo. Proporcionémosle, pues, esto, y sostengámosle por todos lados."
                          },
                          {
                            "lineNumber": [
                              9249,
                              9250
                            ],
                            "originalText": "Οὐδὲ γὰρ οἰκείων κακῶν ὑφέξοµεν λόγον µόνον, ἀλλὰ καὶ ὑπὲρ ὧν ἑτέρους σκανδαλίζοµεν. Εἰ δὲ ἐκεῖναι καὶ καθ' ἑαυτὰς χαλεπαὶ αἱ εὐθῦναι, ὅταν καὶ αὗται προστεθῶσι, πότε σωθησόµεθα;",
                            "spanishTranslation": "Porque no solo daremos cuenta de nuestros propios males, sino también de aquellos por los cuales escandalizamos a otros. Y si aquellas responsabilidades son ya graves en sí mismas, cuando se añadan estas, ¿cuándo seremos salvos?"
                          },
                          {
                            "lineNumber": [
                              9251,
                              9252,
                              9253,
                              9254
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a la historia de la Caída (Génesis 3), donde la serpiente fue castigada más que la mujer, y la mujer más que el hombre. También a la historia de Acab y la viña de Nabot (1 Reyes 21), donde Jezabel, por su instigación, sufrió un castigo más severo por planear el crimen y \"escandalizar\" al rey."
                            },
                            "originalText": "Μὴ γὰρ δὴ νοµίσωµεν, εἰ κοινωνοὺς εὕροιµεν τῶν ἁµαρτηµάτων, ἀπολογίαν ἕξειν· τοῦτο γὰρ ἡµῖν καὶ προσθήκη γίνεται τιµωρίας· ἐπεὶ καὶ ὁ ὄφις µᾶλλον ἐκολάσθη τῆς γυναικὸς, ὥσπερ οὖν καὶ ἡ γυνὴ τοῦ ἀνδρὸς, καὶ τοῦ Ἀχαὰβ δὲ τὸν ἀµπελῶνα ἁρπάσαντος ἡ Ἰεζάβελ χαλεπωτέραν ἔδωκε δίκην· αὕτη γὰρ ἡ τὸ πρᾶγµα ὑφάνασα ἅπαν ἦν, καὶ σκανδαλίσασα τὸν βασιλέα.",
                            "spanishTranslation": "Porque no creamos que, si encontramos compañeros en nuestros pecados, tendremos una disculpa; porque esto se convierte en un aumento de castigo para nosotros; puesto que también la serpiente fue más castigada que la mujer, como también la mujer más que el hombre; y cuando Acab robó la viña, Jezabel recibió un castigo más severo; porque ella fue la que tramó todo el asunto y escandalizó al rey."
                          },
                          {
                            "lineNumber": [
                              9255,
                              9256,
                              9257
                            ],
                            "notes": {
                              "notesBiblical": "La cita \"No sólo hacen estas cosas, sino que también aprueban a los que las practican\" proviene de Romanos 1:32."
                            },
                            "originalText": "Καὶ σὺ τοίνυν ὅταν ἑτέροις ἀπωλείας αἴτιος γένῃ, χαλεπώτερα πείσῃ τῶν ὑποσκελισθέντων διὰ σοῦ. Οὐδὲ γὰρ οὕτω τὸ ἁµαρτεῖν, ὡς τὸ καὶ ἑτέρους εἰς τοῦτο ἐναγαγεῖν ἀπόλλυσι· διό φησιν, Οὐ µόνον αὐτὰ ποιοῦσιν, ἀλλὰ καὶ συνευδοκοῦσι τοῖς πράττουσιν.",
                            "spanishTranslation": "Y tú, pues, cuando seas causa de perdición para otros, sufrirás castigos más severos que los que tropezaron por tu causa. Porque no es tanto el pecar lo que destruye, como el inducir a otros a ello; por eso dice: \"No sólo hacen estas cosas, sino que también aprueban a los que las practican\"."
                          },
                          {
                            "lineNumber": [
                              9258
                            ],
                            "notes": {
                              "notesBiblical": "Estas imágenes de castigo final (tribunal temible, río de fuego, tinieblas, crujir de dientes, el gusano que roe) son comunes en el Nuevo Testamento, por ejemplo, Mateo 8:12, Marcos 9:48, Judas 1:13. El \"gusano que roe\" se basa en Isaías 66:24 y es citado por Jesús en Marcos 9:44, 46, 48."
                            },
                            "originalText": "Ὥστε ὅταν ἴδωµέν τινας ἁµαρτάνοντας, µὴ µόνον µὴ ὠθῶµεν, ἀλλὰ καὶ ἀνέλκωµεν ἐκ τοῦ βαράθρου τῆς πονηρίας, ἵνα µὴ τῆς ἑτέρων ἀπωλείας αὐτοὶ τὴν δίκην ὑπόσχωµεν, καὶ µνηµονεύωµεν διηνεκῶς τοῦ βήµατος τοῦ φοβεροῦ, τοῦ ποταµοῦ τοῦ πυρὸς, τῶν δεσµῶν τῶν ἀλύτων, τοῦ σκότους τοῦ ἀφεγγοῦς, τοῦ βρυγµοῦ τῶν ὀδόντων, τοῦ σκώληκος τοῦ ἰοβόλου.",
                            "spanishTranslation": "Así que, cuando veamos a algunos pecando, no solo no los empujemos, sino que también los saquemos del abismo de la maldad, para no sufrir nosotros mismos la pena por la perdición de otros, y recordemos continuamente el tribunal temible, el río de fuego, los lazos irrompibles, las tinieblas sin luz, el crujir de dientes, el gusano que roe."
                          },
                          {
                            "lineNumber": [
                              9259,
                              9260,
                              9261,
                              9262,
                              9263,
                              9264,
                              9265,
                              9266,
                              9267
                            ],
                            "notes": {
                              "notesBiblical": "Todas son referencias a pasajes del Nuevo Testamento que describen castigos divinos: El rico y Lázaro (Lucas 16:19-31), las vírgenes necias (Mateo 25:1-13), el juicio final sobre los que no alimentaron a Cristo (Mateo 25:31-46), el hombre sin vestido de boda (Mateo 22:1-14), el siervo despiadado (Mateo 18:21-35), y la referencia al gusano que no muere y el fuego que no se apaga (Isaías 66:24; Marcos 9:44, 46, 48)."
                            },
                            "originalText": "Ἀλλὰ φιλάνθρωπός ἐστιν ὁ Θεὸς, φησίν. Οὐκοῦν ῥήµατα ταῦτά ἐστι, καὶ οὔτε ὁ πλούσιος ἐκεῖνος κολάζεται ὁ τὸν Λάζαρον ὑπεριδών; οὐχ αἱ µωραὶ παρθένοι τοῦ νυµφῶνος ἐκβάλλονται; οὐχ οἱ µὴ θρέψαντες αὐτὸν εἰς τὸ πῦρ ἀπέρχονται τὸ ἡτοιµασµένον τῷ διαβόλῳ καὶ τοῖς ἀγγέλοις αὐτοῦ; οὐχ ὁ τὰ ῥυπαρὰ ἐνδεδυµένος ἱµάτια, χεῖρας καὶ πόδας δεθεὶς ἀπολεῖται; οὐχ ὁ τὰ ἑκατὸν δηνάρια ἀπαιτήσας παραδίδοται τοῖς βασανισταῖς; οὐ τὸ περὶ τῶν µοιχῶν εἰρηµένον ἀληθὲς, ὅτι Ὁ σκώληξ αὐτῶν οὐ τελευτήσει, καὶ τὸ πῦρ αὐτῶν οὐ σβεσθήσεται; ἀλλ' ἀπειλαὶ ταῦτα µόνον;",
                            "spanishTranslation": "Pero dicen: 'Dios es filantrópico'. ¿Acaso son estas solo palabras, y no es castigado aquel rico que despreció a Lázaro? ¿Acaso no son expulsadas del lecho nupcial las vírgenes necias? ¿Acaso los que no lo alimentaron no van al fuego preparado para el diablo y sus ángeles? ¿Acaso el que está vestido con ropas sucias no será atado de pies y manos y perecerá? ¿Acaso el que reclamó los cien denarios no es entregado a los verdugos? ¿No es verdad lo dicho sobre los adúlteros: 'Su gusano no morirá y su fuego no se apagará'? ¿Son estas solo amenazas?"
                          },
                          {
                            "lineNumber": [
                              9268,
                              9269,
                              9270,
                              9271,
                              9272
                            ],
                            "originalText": "Ναὶ, φησί. Καὶ πόθεν, εἰπέ µοι, πρᾶγµα τοσοῦτον τολµᾷς ἀποφήνασθαι, καὶ ταῦτα οἴκοθεν φέρων τὴν ψῆφον; Ἐγὼ γὰρ καὶ ἀφ' ὧν εἴρηκεν ὁ Χριστὸς καὶ ἀφ' ὧν πεποίηκε, τοὐναντίον ἀποδεῖξαι δυνήσοµαι. Εἰ γὰρ ἀπὸ τῶν µελλόντων κολάσεων οὐ πιστεύεις, κἂν ἀπὸ τῶν ἤδη γεγενηµένων πίστευε· οὐ γὰρ δὴ τὰ γεγενηµένα καὶ εἰς ἔργον ἐξελθόντα ἀπειλαὶ καὶ ῥήµατα.",
                            "spanishTranslation": "'Sí', dicen. '¿Y de dónde, dime, te atreves a declarar una cosa tan grande, y llevando la sentencia de tu propia casa? Porque yo podré demostrar lo contrario, tanto por lo que Cristo ha dicho como por lo que ha hecho. Porque si no crees por los castigos futuros, cree al menos por los ya ocurridos; pues lo que ha sucedido y se ha hecho realidad no son ciertamente amenazas ni palabras'."
                          },
                          {
                            "lineNumber": [
                              9273,
                              9274,
                              9275,
                              9276,
                              9277,
                              9278,
                              9279
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a varios eventos de juicio divino en el Antiguo Testamento: El Diluvio (Génesis 6-9), la destrucción de Sodoma y Gomorra (Génesis 19), el ahogamiento de Egipto en el Mar Rojo (Éxodo 14), la muerte de seiscientas mil personas en el desierto (Números, varios pasajes), la quema de Abiram (Números 16:35), la tierra que se tragó a Coré y Datán (Números 16:31-33), y la plaga que mató a setenta mil en tiempos de David (2 Samuel 24:15)."
                            },
                            "originalText": "Τίς οὖν τὴν οἰκουµένην ἐπέκλυσεν ἅπασαν ἐπὶ τοῦ Νῶε, καὶ τὸ χαλεπὸν ἐκεῖνο ναυάγιον εἰργάσατο, καὶ τὴν τοῦ γένους ἡµῶν πανωλεθρίαν παντός; τίς µετὰ ταῦτα τοὺς κεραυνοὺς ἐκείνους καὶ τοὺς πρηστῆρας ἀφῆκεν ἐπὶ τὴν Σοδόµων γῆν; τίς τὴν Αἴγυπτον ἅπασαν κατεπόντισε; τίς τὰς ἑξακοσίας χιλιάδας ἐπὶ τῆς ἐρήµου κατανάλωσε; τίς τὴν συναγωγὴν Ἀβειρὼν κατέφλεξε; τίς τοῖς περὶ Κορὲ καὶ ∆αθὰν ἀνοῖξαι τῇ γῇ τὸ στόµα καὶ καταπιεῖν ἐκέλευσε; τίς τὰς ἑβδοµήκοντα χιλιάδας ἐν µιᾷ καιροῦ ῥοπῇ κατήνεγκεν ἐπὶ τοῦ ∆αυΐδ;",
                            "spanishTranslation": "¿Quién, pues, inundó toda la tierra en tiempos de Noé, y causó aquel terrible naufragio y la aniquilación de todo nuestro género? ¿Quién después de esto lanzó aquellos rayos y fuegos sobre la tierra de Sodoma? ¿Quién sumergió a todo Egipto? ¿Quién consumió a seiscientas mil personas en el desierto? ¿Quién quemó la asamblea de Abiram? ¿Quién mandó que la tierra abriera su boca y tragara a Coré y Datán? ¿Quién derribó a setenta mil en un instante en tiempos de David?"
                          },
                          {
                            "lineNumber": [
                              9280,
                              9281,
                              9282,
                              9283,
                              9284
                            ],
                            "notes": {
                              "notesBiblical": "Estos son ejemplos de castigos individuales: Caín (Génesis 4), Acán (a quien se refiere como \"Carmí\", Josué 7), el hombre que recogió leña en sábado (Números 15:32-36), y los muchachos que se burlaron de Eliseo (2 Reyes 2:23-24)."
                            },
                            "originalText": "[[60.634]] Εἴπω καὶ τοὺς κατ' ἰδίαν κολασθέντας; τὸν διηνεκεῖ παραδοθέντα τιµωρίᾳ Κάϊν; τὸν καταλευσθέντα µετὰ τοῦ γένους παντὸς Χαρµήν; τὸν ὑπὲρ συλλογῆς ξύλων τὸ αὐτὸ τοῦτο παθόντα ἐν σαββάτῳ; τοὺς τεσσαράκοντα παῖδας καὶ δύο ἐπὶ Ἐλισσαίου, τοὺς ὑπὸ τῶν θηρίων ἐκείνων δαπανηθέντας, καὶ µηδὲ ἀπὸ τῆς ἡλικίας τυχόντας συγγνώµης;",
                            "spanishTranslation": "¿Menciono también a los que fueron castigados individualmente? ¿A Caín, entregado a un castigo perpetuo? ¿A Carmí, apedreado con toda su familia? ¿Aquel que sufrió lo mismo por recoger leña en sábado? ¿A los cuarenta y dos muchachos en tiempos de Eliseo, devorados por aquellas bestias, sin obtener perdón ni siquiera por su edad?"
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 5,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 25,
                    "chapterSummary": "Continuación de la exhortación sobre el castigo divino y la Gehenna, refutando argumentos que niegan su existencia o su eternidad, y urgiendo al arrepentimiento y a la vida piadosa para evitar el juicio futuro.",
                    "sections": [
                      {
                        "section": 5,
                        "text": [
                          {
                            "keywords": [
                              "gracia",
                              "judíos",
                              "sufrimiento",
                              "canibalismo",
                              "mujeres",
                              "hijos"
                            ],
                            "lineNumber": [
                              9286
                            ],
                            "notes": {
                              "notesGeneral": "Cristóstomo se refiere aquí a las horribles calamidades sufridas por los judíos durante la destrucción de Jerusalén en el año 70 d.C., incluyendo actos de canibalismo por el hambre, como se registra en Josefo."
                            },
                            "originalText": "Εἰ δὲ καὶ µετὰ τὴν χάριν τὰ αὐτὰ ταῦτα ἰδεῖν ἐθέλεις, ἐννόησον πόσα ἔπαθον οἱ Ἰουδαῖοι, πῶς τὰ ἴδια τέκνα κατέφαγον αἱ γυναῖκες, αἱ µὲν ὀπτῶσαι, αἱ δὲ ἄλλως δαπανῶσαι·",
                            "spanishTranslation": "Y si quieres ver estas mismas cosas incluso después de la gracia, considera cuánto sufrieron los judíos, cómo las mujeres devoraron a sus propios hijos, unas asándolos, otras consumiéndolos de otra manera;"
                          },
                          {
                            "keywords": [
                              "hambre",
                              "guerra",
                              "calamidades",
                              "tragedias",
                              "sufrimientos"
                            ],
                            "lineNumber": [
                              9287
                            ],
                            "originalText": "πῶς λιµῷ παραδοθέντες ἀνηκέστῳ καὶ πολέµοις ποικίλοις καὶ χαλεποῖς, πάσας τὰς ἔµπροσθεν τραγῳδίας ἀπέκρυψαν τῇ τῶν οἰκείων ὑπερβολῇ συµφορῶν.",
                            "spanishTranslation": "cómo entregados a un hambre irremediable y a guerras diversas y crueles, eclipsaron todas las tragedias anteriores por la magnitud de sus propias calamidades."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "profecía",
                              "parábolas",
                              "claridad",
                              "explícito"
                            ],
                            "lineNumber": [
                              9288
                            ],
                            "originalText": "Ὅτι γὰρ ὁ Χριστὸς αὐτοὺς ταῦτα εἰργάσατο, ἄκουσον αὐτοῦ τοῦτο προλέγοντος καὶ διὰ παραβολῶν, καὶ σαφῶς καὶ διαῤῥήδην·",
                            "spanishTranslation": "Porque fue Cristo quien les causó estas cosas, escucha cómo Él mismo lo predice, tanto mediante parábolas como de manera clara y explícita;"
                          },
                          {
                            "keywords": [
                              "parábolas",
                              "reino",
                              "siervos",
                              "castigo"
                            ],
                            "lineNumber": [
                              9289,
                              9290,
                              9291
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la parábola de los talentos o las minas, particularmente Lucas 19:27: 'Pero a aquellos mis enemigos que no quisieron que yo reinara sobre ellos, traedlos acá y matadlos delante de mí.'"
                            },
                            "originalText": "διὰ παραβολῶν, ὡς ὅταν λέγῃ· Τοὺς δὲ µὴ βουληθέντας µε βασιλεῦσαι ἀγάγετε ὧδε καὶ κατασφάξατε·",
                            "spanishTranslation": "mediante parábolas, como cuando dice: «Traed aquí a los que no quisieron que yo reinara sobre ellos, y matadlos.»"
                          },
                          {
                            "keywords": [
                              "parábola",
                              "viña",
                              "boda"
                            ],
                            "lineNumber": [
                              9292
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a las parábolas del Señor sobre la viña (Mateo 21:33-46, Marcos 12:1-12, Lucas 20:9-19) y la boda o el banquete de bodas (Mateo 22:1-14, Lucas 14:15-24)."
                            },
                            "originalText": "καὶ διὰ τοῦ ἀµπελῶνος, καὶ διὰ τοῦ γάµου·",
                            "spanishTranslation": "y a través de la parábola de la viña y de la boda;"
                          },
                          {
                            "keywords": [
                              "amenaza",
                              "espada",
                              "cautiverio",
                              "naciones",
                              "angustia",
                              "mar",
                              "miedo",
                              "desfallecimiento"
                            ],
                            "lineNumber": [
                              9293
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa o parafraseo de Lucas 21:24-26, que describe la futura destrucción y los eventos previos al fin: «Caerán a filo de espada, y serán llevados cautivos a todas las naciones; y Jerusalén será pisoteada por los gentiles, hasta que los tiempos de los gentiles se cumplan. Entonces habrá señales en el sol, en la luna y en las estrellas, y en la tierra angustia de las naciones, en perplejidad por el bramido del mar y las olas, desfalleciendo los hombres de miedo y de la expectación de las cosas que sobrevendrán al mundo; porque las potencias de los cielos serán conmovidas»."
                            },
                            "originalText": "σαφῶς δὲ καὶ διαῤῥήδην, ὡς ὅταν ἀπειλῇ, ὅτι Πεσοῦνται ἐν στόµατι µαχαίρας, καὶ αἰχµαλωτισθήσονται εἰς τὰ ἔθνη, καὶ ἔσται συνοχὴ ἐπὶ γῆς ἐθνῶν, ἐν ἀπορίᾳ ἠχούσης θαλάσσης καὶ σάλου, ἀποψυχόντων ἀνθρώπων ἀπὸ φόβου·",
                            "spanishTranslation": "y de manera clara y explícita, como cuando amenaza, diciendo: «Caerán a filo de espada, y serán llevados cautivos a todas las naciones; y habrá angustia de naciones en la tierra, en perplejidad por el bramido del mar y las olas, desfalleciendo los hombres de miedo;»"
                          },
                          {
                            "keywords": [
                              "tribulación",
                              "nunca",
                              "principio",
                              "fin"
                            ],
                            "lineNumber": [
                              9294
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mateo 24:21: «Porque habrá entonces gran tribulación, cual no la ha habido desde el principio del mundo hasta ahora, ni la habrá.»"
                            },
                            "originalText": "καὶ, Ἔσται θλῖψις τοιαύτη, οἵα οὐδέποτε γέγονεν ἀπ' ἀρχῆς, οὐδὲ µὴ ἔσται.",
                            "spanishTranslation": "y: «Habrá una tribulación tal cual no la hubo desde el principio, ni la habrá jamás.»"
                          },
                          {
                            "keywords": [
                              "Ananías",
                              "Safira",
                              "castigo",
                              "robo",
                              "dinero",
                              "consecuencias"
                            ],
                            "lineNumber": [
                              9295
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a la historia de Ananías y Safira en Hechos 5:1-11, quienes murieron por mentir al Espíritu Santo sobre el precio de una propiedad que vendieron."
                            },
                            "originalText": "Καὶ ὁ Ἀνανίας δὲ καὶ ἡ Σάπφειρα ὑπὲρ κλοπῆς ὀλίγων ἀργυρίων ὅσην ἔδωκαν δίκην, ἅπαντες ἴστε·",
                            "spanishTranslation": "Y Ananías y Safira, qué castigo sufrieron por el robo de unas pocas monedas de plata, todos lo sabéis;"
                          },
                          {
                            "keywords": [
                              "calamidades",
                              "diarias",
                              "observación"
                            ],
                            "lineNumber": [
                              9296
                            ],
                            "originalText": "τὰς δὲ καθηµερινὰς συµφορὰς οὐχ ὁρᾷς;",
                            "spanishTranslation": "¿Y las calamidades diarias no las ves?"
                          },
                          {
                            "keywords": [
                              "sucesos",
                              "realidad"
                            ],
                            "lineNumber": [
                              9297
                            ],
                            "originalText": "ἢ οὐδὲ ταῦτα γεγένηται;",
                            "spanishTranslation": "¿O es que ni siquiera estas cosas han sucedido?"
                          },
                          {
                            "keywords": [
                              "hambre",
                              "sufrimiento",
                              "actualidad"
                            ],
                            "lineNumber": [
                              9298
                            ],
                            "originalText": "Οὐχ ὁρᾷς καὶ νῦν τοὺς λιµῷ τηκοµένους;",
                            "spanishTranslation": "¿No ves también ahora a los que se consumen por el hambre?"
                          },
                          {
                            "keywords": [
                              "enfermedad",
                              "elefantiasis",
                              "lepra",
                              "cuerpo"
                            ],
                            "lineNumber": [
                              9299
                            ],
                            "originalText": "τοὺς ἐλέφαντι καὶ λώβῃ σώµατος κατεχοµένους;",
                            "spanishTranslation": "¿A los que están afectados por la elefantiasis y la lepra del cuerpo?"
                          },
                          {
                            "keywords": [
                              "pobreza",
                              "perpetua",
                              "existencia"
                            ],
                            "lineNumber": [
                              9300
                            ],
                            "originalText": "τοὺς πενίᾳ διηνεκεῖ συζῶντας;",
                            "spanishTranslation": "¿A los que viven en perpetua pobreza?"
                          },
                          {
                            "keywords": [
                              "males",
                              "innumerables",
                              "irremediables",
                              "padecimiento"
                            ],
                            "lineNumber": [
                              9301
                            ],
                            "originalText": "τοὺς µυρία ἀνήκεστα πάσχοντας;",
                            "spanishTranslation": "¿A los que padecen innumerables males irremediables?"
                          },
                          {
                            "keywords": [
                              "castigo",
                              "razón",
                              "justicia",
                              "parcialidad"
                            ],
                            "lineNumber": [
                              9302
                            ],
                            "originalText": "Πῶς οὖν ἂν ἔχοι λόγον τοὺς µὲν κολάζεσθαι, τοὺς δὲ µὴ κολάζεσθαι;",
                            "spanishTranslation": "¿Cómo, pues, podría tener sentido que unos sean castigados y otros no?"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "injusto",
                              "justo",
                              "pecado",
                              "castigo"
                            ],
                            "lineNumber": [
                              9303
                            ],
                            "notes": {
                              "notesGreek": "La frase «ὥσπερ οὖν οὐδὲ ἄδικος» (como ciertamente no lo es) refuerza la naturaleza intrínseca de Dios como justo, una verdad fundamental en la teología cristiana."
                            },
                            "originalText": "Εἰ γὰρ µὴ ἄδικος ὁ Θεὸς, ὥσπερ οὖν οὐδὲ ἄδικος, πάντως καὶ σὺ δώσεις δίκην ἁµαρτάνων·",
                            "spanishTranslation": "Porque si Dios no es injusto, como ciertamente no lo es, sin duda tú también, al pecar, serás castigado;"
                          },
                          {
                            "keywords": [
                              "filantropía",
                              "Dios",
                              "castigo",
                              "lógica"
                            ],
                            "lineNumber": [
                              9304
                            ],
                            "originalText": "εἰ δὲ, ἐπειδὴ φιλάνθρωπός ἐστιν, οὐ κολάζει, οὐδὲ τούτους ἔδει κολασθῆναι.",
                            "spanishTranslation": "y si, porque es filantrópico, no castiga, entonces tampoco a estos debería haberlos castigado."
                          },
                          {
                            "keywords": [
                              "palabras",
                              "castigo",
                              "Dios",
                              "creencia",
                              "amenaza",
                              "hechos",
                              "consecuencias"
                            ],
                            "lineNumber": [
                              9305
                            ],
                            "notes": {
                              "notesLinguistics": "La construcción «ἵν' ὅταν... κἂν...» (para que cuando... al menos...) subraya la progresión del argumento de Crisóstomo: si la advertencia verbal no funciona, la realidad del castigo lo hará."
                            },
                            "originalText": "Νυνὶ δὲ διὰ ταῦτα ἡµῶν τὰ ῥήµατα πολλοὺς καὶ ἐνταῦθα κολάζει ὁ Θεὸς, ἵν' ὅταν τοῖς ῥήµασι µὴ πιστεύσητε τῆς ἀπειλῆς, κἂν τοῖς πράγµασι πιστεύσητε τῆς τιµωρίας·",
                            "spanishTranslation": "Pero ahora, por estas nuestras palabras, Dios castiga a muchos incluso aquí, para que, cuando no creáis en las palabras de la amenaza, al menos creáis en los hechos del castigo;"
                          },
                          {
                            "keywords": [
                              "antiguo",
                              "miedo",
                              "generaciones",
                              "corrección",
                              "negligencia",
                              "providencia"
                            ],
                            "lineNumber": [
                              9306
                            ],
                            "originalText": "καὶ ἐπειδὴ τὰ παλαιὰ οὐχ οὕτως ἡµᾶς φοβεῖ, τοῖς ἐφ' ἑκάστης γενεᾶς συµβαίνουσι τοὺς κατὰ καιρὸν διορθοῦται ῥᾳθυµοῦντας.",
                            "spanishTranslation": "y puesto que las cosas antiguas no nos infunden tanto miedo, corrige a los negligentes de cada generación con lo que sucede en su tiempo."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "todos",
                              "aquí",
                              "razón",
                              "pregunta"
                            ],
                            "lineNumber": [
                              9307
                            ],
                            "originalText": "Καὶ τίνος ἕνεκεν οὐ πάντας ἐνταῦθα κολάζει, φησίν;",
                            "spanishTranslation": "¿Y por qué no castiga a todos aquí?, se dice."
                          },
                          {
                            "keywords": [
                              "arrepentimiento",
                              "plazo",
                              "oportunidad",
                              "misericordia"
                            ],
                            "lineNumber": [
                              9308
                            ],
                            "originalText": "Ἵνα δῷ τοῖς ἄλλοις προθεσµίαν µετανοίας.",
                            "spanishTranslation": "Para dar a los demás un plazo para el arrepentimiento."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "todos",
                              "allí",
                              "razón",
                              "futuro"
                            ],
                            "lineNumber": [
                              9309
                            ],
                            "originalText": "Τίνος οὖν ἕνεκεν οὐ πάντας ἐκεῖ τιµωρεῖται;",
                            "spanishTranslation": "¿Entonces por qué no los castiga a todos allí?"
                          },
                          {
                            "keywords": [
                              "providencia",
                              "incredulidad",
                              "duda",
                              "fe"
                            ],
                            "lineNumber": [
                              9310
                            ],
                            "originalText": "Ἵνα µὴ πολλοὶ διαπιστήσωσιν αὐτοῦ τῇ προνοίᾳ.",
                            "spanishTranslation": "Para que muchos no duden de su providencia."
                          },
                          {
                            "keywords": [
                              "ladrones",
                              "capturados",
                              "impunes",
                              "justicia"
                            ],
                            "lineNumber": [
                              9311
                            ],
                            "originalText": "Πόσοι λῃσταὶ οἱ µὲν ἑάλωσαν, οἱ δὲ ἀπῆλθον µὴ δόντες δίκην;",
                            "spanishTranslation": "¿Cuántos ladrones, unos fueron capturados, otros escaparon sin pagar por sus crímenes?"
                          },
                          {
                            "keywords": [
                              "filantropía",
                              "Dios",
                              "justicia",
                              "juicio",
                              "equilibrio"
                            ],
                            "lineNumber": [
                              9312
                            ],
                            "originalText": "ποῦ τοίνυν ἡ φιλανθρωπία τοῦ Θεοῦ καὶ ἡ δικαιοκρισία;",
                            "spanishTranslation": "¿Dónde, entonces, está la filantropía de Dios y su juicio justo?"
                          },
                          {
                            "keywords": [
                              "pregunta",
                              "diálogo"
                            ],
                            "lineNumber": [
                              9313
                            ],
                            "originalText": "ἐµὸν γὰρ λοιπόν ἐστιν ἐρέσθαι σε.",
                            "spanishTranslation": "Porque ahora me toca a mí preguntarte."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "nadie",
                              "refugio",
                              "excusa"
                            ],
                            "lineNumber": [
                              9314
                            ],
                            "originalText": "Εἰ µὲν γὰρ µηδεὶς ὅλως ἐτιµωρεῖτο, εἶχες ἐπὶ τοῦτο καταφυγεῖν·",
                            "spanishTranslation": "Porque si nadie en absoluto fuera castigado, tendrías esto como refugio;"
                          },
                          {
                            "keywords": [
                              "castigo",
                              "pecado",
                              "transgresiones",
                              "injusticia",
                              "razón"
                            ],
                            "lineNumber": [
                              9315
                            ],
                            "originalText": "ὅταν δὲ οἱ µὲν δῶσι δίκην, οἱ δὲ µὴ δῶσι, καὶ ταῦτα χεῖρον ἁµαρτόντες, πῶς ἂν ἔχοι λόγον τῶν αὐτῶν πληµµεληµάτων µὴ τὰς αὐτὰς εἶναι δίκας;",
                            "spanishTranslation": "pero cuando unos son castigados y otros no, y esto habiendo pecado peor, ¿cómo podría tener sentido que por las mismas transgresiones no haya los mismos castigos?"
                          },
                          {
                            "keywords": [
                              "injusticia",
                              "castigados",
                              "percepción"
                            ],
                            "lineNumber": [
                              9316
                            ],
                            "originalText": "πῶς δὲ οὐκ ἂν δόξειαν ἀδικεῖσθαι οἱ κολασθέντες;",
                            "spanishTranslation": "¿Y cómo no parecerían ser tratados injustamente los castigados?"
                          },
                          {
                            "keywords": [
                              "castigo",
                              "todos",
                              "aquí",
                              "razón"
                            ],
                            "lineNumber": [
                              9317
                            ],
                            "originalText": "Τίνος οὖν ἕνεκεν οὐ πάντες ἐνταῦθα κολάζονται;",
                            "spanishTranslation": "¿Por qué, entonces, no todos son castigados aquí?"
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "respuesta",
                              "explicación"
                            ],
                            "lineNumber": [
                              9318,
                              9319
                            ],
                            "originalText": "Ἄκουσον αὐτοῦ τοῦ Χριστοῦ σοι περὶ τούτων ἀπολογουµένου.",
                            "spanishTranslation": "Escucha al propio Cristo respondiéndote sobre estas cosas."
                          },
                          {
                            "keywords": [
                              "torre",
                              "muertos",
                              "pregunta",
                              "discusión"
                            ],
                            "lineNumber": [
                              9320
                            ],
                            "notes": {
                              "notesBiblical": "Alusión a Lucas 13:4, donde Jesús pregunta sobre los dieciocho sobre quienes cayó la torre de Siloé."
                            },
                            "originalText": "Ἐπειδὴ γάρ τινες πύργου κατενεχθέντος ἀπέθανον, ἔλεγε τοῖς ὑπὲρ τούτων διαποροῦσι·",
                            "spanishTranslation": "Porque cuando algunos murieron al caer una torre, dijo a los que se preguntaban sobre esto:"
                          },
                          {
                            "keywords": [
                              "pecadores",
                              "todos",
                              "comparación"
                            ],
                            "lineNumber": [
                              9321
                            ],
                            "originalText": "∆οκεῖτε, ὅτι οὗτοι ἁµαρτωλοὶ παρὰ πάντας ἦσαν;",
                            "spanishTranslation": "«¿Creéis que estos eran pecadores más que todos los demás?»"
                          },
                          {
                            "keywords": [
                              "negación",
                              "declaración"
                            ],
                            "lineNumber": [
                              9322
                            ],
                            "originalText": "Οὐχὶ, λέγω ὑµῖν·",
                            "spanishTranslation": "«No, os digo;"
                          },
                          {
                            "keywords": [
                              "arrepentimiento",
                              "perecer",
                              "todos",
                              "igualmente"
                            ],
                            "lineNumber": [
                              9323
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Lucas 13:5: «Os digo: No; antes bien, si no os arrepentís, todos pereceréis igualmente»."
                            },
                            "originalText": "ἀλλ' ἐὰν µὴ µετανοήσητε, καὶ ὑµεῖς πάντες ὡσαύτως ἀπ [[60.635]] ολεῖσθε·",
                            "spanishTranslation": "sino que, si no os arrepentís, todos vosotros pereceréis igualmente.»"
                          },
                          {
                            "keywords": [
                              "advertencia",
                              "confianza",
                              "castigo",
                              "pecado",
                              "transgresión"
                            ],
                            "lineNumber": [
                              9324
                            ],
                            "originalText": "παραινῶν ἡµῖν µὴ θαῤῥεῖν, ὅταν, ἑτέρων δόντων δίκην, ἡµεῖς πολλὰ πληµµελήσαντες µὴ δῶµεν.",
                            "spanishTranslation": "exhortándonos a no confiar, cuando, habiendo otros pagado por sus crímenes, nosotros, habiendo cometido muchas transgresiones, no paguemos."
                          },
                          {
                            "keywords": [
                              "cambio",
                              "arrepentimiento",
                              "castigo",
                              "inevitable"
                            ],
                            "lineNumber": [
                              9325
                            ],
                            "originalText": "Ἂν γὰρ µὴ µεταβαλώµεθα, δώσοµεν πάντως.",
                            "spanishTranslation": "Porque si no cambiamos, ciertamente pagaremos."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "inmortal",
                              "pecado",
                              "tiempo",
                              "breve",
                              "justicia"
                            ],
                            "lineNumber": [
                              9326
                            ],
                            "originalText": "Καὶ πῶς, φησὶν, ἀθάνατα κολαζόµεθα, ἐνταῦθα βραχὺν χρόνον ἁµαρτόντες;",
                            "spanishTranslation": "¿Y cómo, dice, somos castigados inmortalmente, habiendo pecado aquí por un corto tiempo?"
                          },
                          {
                            "keywords": [
                              "hombre",
                              "asesinato",
                              "condena",
                              "minas",
                              "perpetuo",
                              "castigo"
                            ],
                            "lineNumber": [
                              9327
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo utiliza un ejemplo de la ley romana, donde los asesinos o criminales graves a menudo eran condenados a trabajos forzados perpetuos en las minas, una forma de castigo extremadamente dura."
                            },
                            "originalText": "πῶς ἐνταῦθα ἄνθρωπος ἐν βραχείᾳ καιροῦ ῥοπῇ ἕνα φόνον πεποιηκὼς, διηνεκεῶς τῇ τῶν µετάλλων καταδικάζεται τιµωρίᾳ;",
                            "spanishTranslation": "¿Cómo aquí un hombre que ha cometido un solo asesinato en un breve instante de tiempo, es condenado perpetuamente al castigo de las minas?"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "acciones",
                              "responsabilidad"
                            ],
                            "lineNumber": [
                              9328
                            ],
                            "originalText": "Ἀλλ' ὁ Θεὸς οὐ ποιεῖ ταῦτα, φησί.",
                            "spanishTranslation": "«Pero Dios no hace estas cosas», dice."
                          },
                          {
                            "keywords": [
                              "treinta y ocho años",
                              "paralítico",
                              "castigo",
                              "misericordia"
                            ],
                            "lineNumber": [
                              9329
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere al paralítico de Betesda, cuya enfermedad duró treinta y ocho años, como se narra en Juan 5:5."
                            },
                            "originalText": "Πῶς οὖν τριάκοντα καὶ ὀκτὼ ἔτη ἐν τοσαύτῃ κολάσει τὸν παράλυτον κατεῖχεν;",
                            "spanishTranslation": "¿Cómo, entonces, mantuvo al paralítico en tal castigo durante treinta y ocho años?"
                          },
                          {
                            "keywords": [
                              "pecados",
                              "castigo",
                              "escuchar",
                              "declaración"
                            ],
                            "lineNumber": [
                              9330
                            ],
                            "originalText": "Ὅτι γὰρ δι' ἁµαρτήµατα αὐτὸν ἐκόλαζεν, ἄκουσον τί φησιν·",
                            "spanishTranslation": "Porque lo castigaba por sus pecados, escucha lo que dice:"
                          },
                          {
                            "keywords": [
                              "sanado",
                              "salud",
                              "mandato"
                            ],
                            "lineNumber": [
                              9331
                            ],
                            "originalText": "Ἴδε, ὑγιὴς γέγονας·",
                            "spanishTranslation": "«Mira, has sido sanado;"
                          },
                          {
                            "keywords": [
                              "pecar",
                              "más",
                              "peor",
                              "consecuencias"
                            ],
                            "lineNumber": [
                              9332
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Juan 5:14: «Mira, has sido sanado; no peques más, para que no te suceda algo peor»."
                            },
                            "originalText": "µηκέτι ἁµάρτανε, ἵνα µὴ χεῖρόν τί σοι γένηται.",
                            "spanishTranslation": "no peques más, para que no te suceda algo peor.»"
                          },
                          {
                            "keywords": [
                              "alivio",
                              "fin",
                              "castigo"
                            ],
                            "lineNumber": [
                              9333
                            ],
                            "originalText": "Ἀλλ' ὅµως ἔλαβε λύσιν, φησίν.",
                            "spanishTranslation": "«Pero aun así recibió alivio», dice."
                          },
                          {
                            "keywords": [
                              "más allá",
                              "diferente",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              9334
                            ],
                            "originalText": "Ἀλλ' οὐ τὰ ἐκεῖ τοιαῦτα·",
                            "spanishTranslation": "Pero las cosas de allá no son así;"
                          },
                          {
                            "keywords": [
                              "fin",
                              "castigo",
                              "escuchar",
                              "declaración"
                            ],
                            "lineNumber": [
                              9335
                            ],
                            "originalText": "ὅτι γὰρ ἐκεῖνα λύσιν οὐχ ἕξει ποτὲ, ἄκουσον αὐτοῦ λέγοντος·",
                            "spanishTranslation": "porque aquellas nunca tendrán fin, escucha cómo Él mismo dice:"
                          },
                          {
                            "keywords": [
                              "gusano",
                              "fuego",
                              "eterno",
                              "no morirá",
                              "no se apagará"
                            ],
                            "lineNumber": [
                              9336
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Marcos 9:48: «donde el gusano de ellos no muere, y el fuego nunca se apaga»."
                            },
                            "originalText": "Ὁ σκώληξ αὐτῶν οὐ τελευτήσει, καὶ τὸ πῦρ οὐ σβεσθήσεται·",
                            "spanishTranslation": "«El gusano de ellos no morirá, y el fuego no se apagará;»"
                          },
                          {
                            "keywords": [
                              "vida",
                              "eterna",
                              "castigo",
                              "destino"
                            ],
                            "lineNumber": [
                              9337
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mateo 25:46: «E irán estos al castigo eterno, y los justos a la vida eterna». Crisóstomo aquí invierte el orden del griego común para la vida y el castigo, pero el sentido de la eternidad es el mismo."
                            },
                            "originalText": "καὶ, Πορεύσονται οὗτοι εἰς ζωὴν αἰώνιον, καὶ οὗτοι εἰς κόλασιν αἰώνιον.",
                            "spanishTranslation": "y: «Estos irán a vida eterna, y estos a castigo eterno.»"
                          },
                          {
                            "keywords": [
                              "vida",
                              "castigo",
                              "eterno",
                              "eternidad"
                            ],
                            "lineNumber": [
                              9338
                            ],
                            "originalText": "Εἰ τοίνυν ἡ ζωὴ αἰώνιος, καὶ ἡ κόλασις αἰώνιος.",
                            "spanishTranslation": "Así pues, si la vida es eterna, también el castigo es eterno."
                          },
                          {
                            "keywords": [
                              "judíos",
                              "amenazas",
                              "profecías"
                            ],
                            "lineNumber": [
                              9339
                            ],
                            "originalText": "Οὐχ ὁρᾷς πόσα ἠπείλησεν Ἰουδαίοις;",
                            "spanishTranslation": "¿No ves cuántas cosas amenazó a los judíos?"
                          },
                          {
                            "keywords": [
                              "amenazas",
                              "cumplidas",
                              "palabras",
                              "hechos"
                            ],
                            "lineNumber": [
                              9340
                            ],
                            "originalText": "ἆρα οὖν ἐξέβη τὰ ἀπειληθέντα, ἢ λόγος ἦν τὰ εἰρηµένα;",
                            "spanishTranslation": "¿Acaso se cumplieron las amenazas, o eran solo palabras lo dicho?"
                          },
                          {
                            "keywords": [
                              "piedra",
                              "piedra",
                              "templo",
                              "destrucción"
                            ],
                            "lineNumber": [
                              9341
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mateo 24:2, Marcos 13:2, Lucas 21:6, refiriéndose a la destrucción del Templo de Jerusalén."
                            },
                            "originalText": "Οὐ µὴ µείνῃ λίθος ἐπὶ λίθῳ;",
                            "spanishTranslation": "«¿No quedará piedra sobre piedra?»"
                          },
                          {
                            "keywords": [
                              "permaneció",
                              "cumplimiento"
                            ],
                            "lineNumber": [
                              9342
                            ],
                            "originalText": "ἆρα οὖν ἔµεινε;",
                            "spanishTranslation": "¿Acaso permaneció?"
                          },
                          {
                            "keywords": [
                              "tribulación",
                              "nunca",
                              "sucedió",
                              "profecía"
                            ],
                            "lineNumber": [
                              9343
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Mateo 24:21 sobre la gran tribulación."
                            },
                            "originalText": "Τί δὲ, ὅτε εἶπεν, Ἔσται θλῖψις οἵα οὐ γέγονεν;",
                            "spanishTranslation": "¿Y qué decir cuando dijo: «Habrá una tribulación como no la ha habido?»"
                          },
                          {
                            "keywords": [
                              "sucedió",
                              "realidad"
                            ],
                            "lineNumber": [
                              9344
                            ],
                            "originalText": "ἆρα οὐκ ἐγένετο;",
                            "spanishTranslation": "¿Acaso no sucedió?"
                          },
                          {
                            "keywords": [
                              "Josefo",
                              "historia",
                              "judíos",
                              "sufrimiento",
                              "testimonio"
                            ],
                            "lineNumber": [
                              9345
                            ],
                            "notes": {
                              "notesFromSource": "Crisóstomo apela a la historia de Flavio Josefo, particularmente su obra 'La Guerra de los Judíos', para validar las profecías de Jesús sobre la destrucción de Jerusalén y las calamidades que sufrieron los judíos."
                            },
                            "originalText": "Ἀνάγνωθι τὴν ἱστορίαν τοῦ Ἰωσήπου, καὶ οὐδὲ ἀναπνεῦσαι δυνήσῃ, µόνον ἀκούων ἅπερ ἔπαθον ἐπὶ τῶν πραγµάτων ἐκεῖνοι.",
                            "spanishTranslation": "Lee la historia de Josefo, y ni siquiera podrás respirar, solo con oír lo que ellos padecieron en los hechos."
                          },
                          {
                            "keywords": [
                              "propósito",
                              "afligir",
                              "asegurar",
                              "advertir",
                              "sufrimiento"
                            ],
                            "lineNumber": [
                              9346
                            ],
                            "notes": {
                              "notesLinguistics": "La frase «ψυχαγωγήσας ὑµᾶς περιττὰ παρασκευάσω χαλεπώτερα ὑποµεῖναι» (entreteniéndoos vanamente, hacer que soportéis cosas más difíciles) expresa la preocupación pastoral de Crisóstomo de que una falsa complacencia lleve a mayores sufrimientos."
                            },
                            "originalText": "Ταῦτα λέγω, οὐχ ἵνα λυπήσω, ἀλλ' ἵνα ἀσφαλίσωµαι, καὶ µὴ ψυχαγωγήσας ὑµᾶς περιττὰ παρασκευάσω χαλεπώτερα ὑποµεῖναι.",
                            "spanishTranslation": "Digo estas cosas no para afligiros, sino para aseguraros y no, entreteniéndoos vanamente, hacer que soportéis cosas más difíciles."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "merecer",
                              "pecado",
                              "razón"
                            ],
                            "lineNumber": [
                              9347
                            ],
                            "originalText": "∆ιὰ τί γὰρ, εἰπέ µοι, οὐκ ἀξιοῖς κολάζεσθαι ἁµαρτάνων;",
                            "spanishTranslation": "Porque, dime, ¿por qué no consideras justo ser castigado al pecar?"
                          },
                          {
                            "keywords": [
                              "predijo",
                              "todo",
                              "advertencia"
                            ],
                            "lineNumber": [
                              9348
                            ],
                            "originalText": "οὐχὶ προεῖπέ σοι ἅπαντα;",
                            "spanishTranslation": "¿No te lo predijo todo?"
                          },
                          {
                            "keywords": [
                              "amenazó",
                              "advertencia"
                            ],
                            "lineNumber": [
                              9349
                            ],
                            "originalText": "οὐχὶ ἠπείλησεν;",
                            "spanishTranslation": "¿No te amenazó?"
                          },
                          {
                            "keywords": [
                              "atemorizó",
                              "miedo",
                              "advertencia"
                            ],
                            "lineNumber": [
                              9350
                            ],
                            "originalText": "οὐχὶ ἐφόβησεν;",
                            "spanishTranslation": "¿No te atemorizó?"
                          },
                          {
                            "keywords": [
                              "salvación",
                              "innumerables",
                              "obras",
                              "beneficios"
                            ],
                            "lineNumber": [
                              9351
                            ],
                            "originalText": "οὐχὶ µυρία εἰργάσατο ὑπὲρ τῆς σωτηρίας τῆς σῆς;",
                            "spanishTranslation": "¿No hizo innumerables cosas por tu salvación?"
                          },
                          {
                            "keywords": [
                              "bautismo",
                              "regeneración",
                              "perdón",
                              "pecados",
                              "pasado"
                            ],
                            "lineNumber": [
                              9352
                            ],
                            "notes": {
                              "notesBiblical": "Referencia al bautismo como el «lavamiento de la regeneración» (Tito 3:5), que borra los pecados pasados."
                            },
                            "originalText": "οὐχὶ λουτρὸν παλιγγενεσίας ἐδωρήσατο, καὶ τὰ πρότερα ἀφῆκε πάντα;",
                            "spanishTranslation": "¿No te concedió el lavamiento de la regeneración y perdonó todos tus pecados anteriores?"
                          },
                          {
                            "keywords": [
                              "perdón",
                              "bautismo",
                              "arrepentimiento",
                              "ayuda",
                              "pecado",
                              "misericordia"
                            ],
                            "lineNumber": [
                              9353
                            ],
                            "originalText": "οὐχὶ µετὰ τὴν ἄφεσιν ταύτην καὶ τὸ λουτρὸν, καὶ τὴν ἐκ τῆς µετανοίας πάλιν βοήθειαν ἁµαρτάνοντί σοι δέδωκεν;",
                            "spanishTranslation": "¿No te dio, después de este perdón y el lavamiento, también de nuevo la ayuda del arrepentimiento cuando pecabas?"
                          },
                          {
                            "keywords": [
                              "camino",
                              "fácil",
                              "perdón",
                              "pecados",
                              "misericordia"
                            ],
                            "lineNumber": [
                              9354
                            ],
                            "originalText": "οὐχὶ εὔκολον ἐποίησέ σοι τὴν ὁδὸν καὶ µετὰ ταῦτα τῆς τῶν ἁµαρτηµάτων ἀφέσεως;",
                            "spanishTranslation": "¿No te hizo fácil el camino para el perdón de los pecados incluso después de estas cosas?"
                          },
                          {
                            "keywords": [
                              "mandamientos",
                              "escuchar",
                              "instrucciones"
                            ],
                            "lineNumber": [
                              9356
                            ],
                            "originalText": "Ἄκουε γοῦν οἷα ἐπέταξεν·",
                            "spanishTranslation": "Escucha, pues, lo que ordenó:"
                          },
                          {
                            "keywords": [
                              "perdonar",
                              "prójimo",
                              "Dios",
                              "perdón"
                            ],
                            "lineNumber": [
                              9357
                            ],
                            "notes": {
                              "notesBiblical": "Alusión a la enseñanza de Jesús sobre el perdón, por ejemplo en Mateo 6:14-15: «Porque si perdonáis a los hombres sus ofensas, también vuestro Padre celestial os perdonará a vosotros.»"
                            },
                            "originalText": "Ἂν ἀφῇς τῷ πλησίον, ἀφίηµί σοι κἀγὼ, φησί.",
                            "spanishTranslation": "«Si perdonas a tu prójimo, yo también te perdono», dice."
                          },
                          {
                            "keywords": [
                              "dificultad",
                              "mandato"
                            ],
                            "lineNumber": [
                              9358
                            ],
                            "originalText": "Ποίαν τοῦτο δυσκολίαν ἔχει;",
                            "spanishTranslation": "¿Qué dificultad tiene esto?"
                          },
                          {
                            "keywords": [
                              "huérfano",
                              "viuda",
                              "justicia",
                              "mandamiento"
                            ],
                            "lineNumber": [
                              9359
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Isaías 1:17: «Aprended a hacer el bien; buscad la justicia, reprended al opresor, defended al huérfano, amparad a la viuda.»"
                            },
                            "originalText": "Κρίνατε ὀρφανῷ, καὶ δικαιώσατε χήραν·",
                            "spanishTranslation": "«Juzgad al huérfano, y haced justicia a la viuda;»"
                          },
                          {
                            "keywords": [
                              "pecados",
                              "escarlata",
                              "nieve",
                              "blanco",
                              "perdón",
                              "Isaías"
                            ],
                            "lineNumber": [
                              9360
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Isaías 1:18: «Venid luego, dice Jehová, y estemos a cuenta: si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos; si fueren rojos como el carmesí, vendrán a ser como blanca lana.»"
                            },
                            "originalText": "καὶ δεῦτε, καὶ διαλεχθῶµεν, φησὶ, καὶ ἐὰν ὦσιν αἱ ἁµαρτίαι ὑµῶν ὡς φοινικοῦν, ὡς χιόνα λευκανῶ.",
                            "spanishTranslation": "y: «Venid, y razonemos juntos», dice, «y aunque vuestros pecados sean como la escarlata, los haré blancos como la nieve.»"
                          },
                          {
                            "keywords": [
                              "esfuerzo",
                              "dificultad",
                              "mandato"
                            ],
                            "lineNumber": [
                              9361
                            ],
                            "originalText": "Ποῖον τοῦτο ἔχει µόχθον;",
                            "spanishTranslation": "¿Qué esfuerzo tiene esto?"
                          },
                          {
                            "keywords": [
                              "confesar",
                              "pecados",
                              "justificado",
                              "arrepentimiento"
                            ],
                            "lineNumber": [
                              9362
                            ],
                            "notes": {
                              "notesBiblical": "Posible alusión a Isaías 43:26: «Hazme recordar, entremos en juicio juntos; habla tú para justificarte.» También se relaciona con la confesión de pecados en general como paso a la justificación."
                            },
                            "originalText": "Λέγε σὺ τὰς ἁµαρτίας σου, ἵνα δικαιωθῇς.",
                            "spanishTranslation": "«Di tú tus pecados, para que seas justificado.»"
                          },
                          {
                            "keywords": [
                              "dificultad",
                              "mandato"
                            ],
                            "lineNumber": [
                              9363
                            ],
                            "originalText": "Τίνα τοῦτο δυσκολίαν ἔχει;",
                            "spanishTranslation": "¿Qué dificultad tiene esto?"
                          },
                          {
                            "keywords": [
                              "pecados",
                              "limosnas",
                              "redención",
                              "caridad"
                            ],
                            "lineNumber": [
                              9364
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Daniel 4:27 (versión LXX): «Por tanto, oh rey, acepta mi consejo: tus pecados redime con limosnas, y tus iniquidades con misericordias para con los pobres; quizá se prolongue tu tranquilidad.»"
                            },
                            "originalText": "Τὰς ἁµαρτίας σου ἐν ἐλεηµοσύναις λύτρωσαι.",
                            "spanishTranslation": "«Redime tus pecados con limosnas.»"
                          },
                          {
                            "keywords": [
                              "esfuerzo",
                              "sudor",
                              "dificultad"
                            ],
                            "lineNumber": [
                              9365
                            ],
                            "originalText": "Ποῖος τοῦτο ἱδρώς;",
                            "spanishTranslation": "¿Qué esfuerzo sudoroso es este?"
                          },
                          {
                            "keywords": [
                              "publicano",
                              "pecador",
                              "justificado",
                              "humildad",
                              "oración"
                            ],
                            "lineNumber": [
                              9366
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la parábola del fariseo y el publicano en Lucas 18:13-14, donde el publicano ora: «Dios, sé propicio a mí, pecador», y baja justificado."
                            },
                            "originalText": "Εἶπεν ὁ τελώνης, Ἱλάσθητί µοι τῷ ἁµαρτωλῷ, καὶ κατῆλθε δεδικαιωµένος.",
                            "spanishTranslation": "El publicano dijo: «Ten piedad de mí, pecador», y descendió justificado."
                          },
                          {
                            "keywords": [
                              "imitación",
                              "publicano",
                              "facilidad"
                            ],
                            "lineNumber": [
                              9367
                            ],
                            "originalText": "Ποῖος πόνος µιµήσασθαι τὸν τελώνην;",
                            "spanishTranslation": "¿Qué trabajo es imitar al publicano?"
                          },
                          {
                            "keywords": [
                              "convencerse",
                              "castigo",
                              "pena",
                              "realidad"
                            ],
                            "lineNumber": [
                              9368
                            ],
                            "originalText": "Ἀλλ' οὐ βούλει πεισθῆναι οὐδὲ µετὰ τοσαῦτα, ὅτι κόλασίς ἐστι καὶ τιµωρία;",
                            "spanishTranslation": "¿Pero ni siquiera después de tantas cosas quieres convencerte de que hay castigo y pena?"
                          },
                          {
                            "keywords": [
                              "diablo",
                              "castigo",
                              "Gehenna"
                            ],
                            "lineNumber": [
                              9369
                            ],
                            "originalText": "Οὐκοῦν οὐδὲ τὸν διάβολον εἴποις ἂν κολάζεσθαι.",
                            "spanishTranslation": "Entonces tampoco dirías que el diablo es castigado."
                          },
                          {
                            "keywords": [
                              "fuego",
                              "diablo",
                              "ángeles",
                              "preparado"
                            ],
                            "lineNumber": [
                              9370
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mateo 25:41: «Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles.»"
                            },
                            "originalText": "Πορεύεσθε γὰρ, φησὶν, εἰς τὸ πῦρ τὸ ἡτοιµασµένον τῷ διαβόλῳ καὶ τοῖς ἀγγέλοις αὐτοῦ.",
                            "spanishTranslation": "Porque dice: «Id al fuego preparado para el diablo y sus ángeles.»"
                          },
                          {
                            "keywords": [
                              "Gehenna",
                              "castigo",
                              "diablo",
                              "existencia"
                            ],
                            "lineNumber": [
                              9371
                            ],
                            "originalText": "Εἰ γὰρ µὴ ἔστι γέεννα, οὐδὲ ἐκεῖνος κολάζεται·",
                            "spanishTranslation": "Porque si no hay Gehenna, tampoco él es castigado;"
                          },
                          {
                            "keywords": [
                              "castigo",
                              "obras",
                              "diablo",
                              "pecadores",
                              "consecuencias"
                            ],
                            "lineNumber": [
                              9372
                            ],
                            "originalText": "εἰ δὲ ἐκεῖνος κολάζεται, δῆλον ὅτι καὶ ἡµεῖς οἱ τὰ τούτου ἔργα ἐπιτελοῦντες κολασθησόµεθα·",
                            "spanishTranslation": "pero si él es castigado, es evidente que también nosotros, los que hacemos sus obras, seremos castigados;"
                          },
                          {
                            "keywords": [
                              "desobediencia",
                              "pecado",
                              "misma",
                              "acciones"
                            ],
                            "lineNumber": [
                              9373
                            ],
                            "originalText": "καὶ γὰρ καὶ ἡµεῖς παρηκούσαµεν, εἰ καὶ µὴ ἐπὶ τοῖς αὐτοῖς.",
                            "spanishTranslation": "pues también nosotros desobedecimos, aunque no en las mismas cosas."
                          },
                          {
                            "keywords": [
                              "miedo",
                              "audacia",
                              "hablar",
                              "blasfemia"
                            ],
                            "lineNumber": [
                              9374
                            ],
                            "originalText": "Πῶς δὲ οὐ δέδοικας καὶ τολµηρὰ φθεγγόµενος;",
                            "spanishTranslation": "¿Y cómo no tienes miedo al hablar con tanta audacia?"
                          },
                          {
                            "keywords": [
                              "filantrópico",
                              "Dios",
                              "castigo",
                              "inconsistencia"
                            ],
                            "lineNumber": [
                              9375
                            ],
                            "originalText": "Ὅταν γὰρ λέγῃς, ὅτι Φιλάνθρωπός ἐστι Θεὸς, καὶ οὐ κολάζει·",
                            "spanishTranslation": "Porque cuando dices: «Dios es filantrópico y no castiga»; "
                          },
                          {
                            "keywords": [
                              "castigar",
                              "filantrópico",
                              "no ser",
                              "contradicción"
                            ],
                            "lineNumber": [
                              9376
                            ],
                            "originalText": "ἐὰν κολάσῃ, εὑρεθήσεται κατὰ σὲ οὐκέτι φιλάνθρωπος ὤν.",
                            "spanishTranslation": "si castiga, según tú, se encontrará que ya no es filantrópico."
                          },
                          {
                            "keywords": [
                              "diablo",
                              "palabras",
                              "engaño",
                              "doctrinas"
                            ],
                            "lineNumber": [
                              9377
                            ],
                            "originalText": "Ὁρᾷς εἰς οἷα ῥήµατα ὑµᾶς ὁ διάβολος ἄγει;",
                            "spanishTranslation": "¿Ves a qué tipo de palabras os lleva el diablo?"
                          },
                          {
                            "keywords": [
                              "pregunta",
                              "continuación"
                            ],
                            "lineNumber": [
                              9378
                            ],
                            "originalText": "Τί δέ;",
                            "spanishTranslation": "¿Y qué más?"
                          },
                          {
                            "keywords": [
                              "monjes",
                              "montañas",
                              "ascetismo",
                              "corona",
                              "recompensa"
                            ],
                            "lineNumber": [
                              9379
                            ],
                            "originalText": "Οἱ τὰ ὄρη κατειληφότες µοναχοὶ, καὶ µυρίαν ἄσκησιν ἐπιδειξάµενοι, ἀστεφάνωτοι ἀπελεύσονται;",
                            "spanishTranslation": "¿Los monjes que han ocupado las montañas, y han mostrado innumerables actos de ascetismo, se irán sin corona?"
                          },
                          {
                            "keywords": [
                              "malvados",
                              "castigo",
                              "recompensa",
                              "buenos",
                              "coronados",
                              "justicia"
                            ],
                            "lineNumber": [
                              9380
                            ],
                            "notes": {
                              "notesLinguistics": "El argumento es por *reductio ad absurdum*: si no hay castigo para los malos, entonces lógicamente tampoco habría recompensa para los buenos, lo cual iría en contra del orden divino."
                            },
                            "originalText": "Εἰ γὰρ οἱ πονηροὶ οὐ κολάζονται, οὐδὲ ἔστιν οὐδενὸς ἀντίδοσις, ἐρεῖ τις ἕτερος ἴσως, ὅτι οὐδὲ οἱ ἀγαθοὶ στεφανοῦνται.",
                            "spanishTranslation": "Porque si los malvados no son castigados, y no hay recompensa para nadie, entonces otro dirá quizás que tampoco los buenos son coronados."
                          },
                          {
                            "keywords": [
                              "negación",
                              "declaración"
                            ],
                            "lineNumber": [
                              9381
                            ],
                            "originalText": "Οὐχὶ, φησί·",
                            "spanishTranslation": "«No», dice;"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "reino",
                              "Gehenna",
                              "apropiado",
                              "justicia"
                            ],
                            "lineNumber": [
                              9382
                            ],
                            "notes": {
                              "notesGreek": "La palabra «πρέπον» (apropiado) sugiere lo que es digno y conveniente para la naturaleza y el carácter de Dios, que incluye tanto la bondad como la justicia."
                            },
                            "originalText": "τοῦτο γὰρ Θεῷ πρέπον, [[60.636]] βασιλείαν εἶναι µόνον, καὶ µὴ γέενναν.",
                            "spanishTranslation": "pues esto es apropiado para Dios: que solo haya reino, y no Gehenna."
                          },
                          {
                            "keywords": [
                              "fornicario",
                              "adúltero",
                              "maldad",
                              "sobriedad",
                              "santidad",
                              "recompensa",
                              "igualdad"
                            ],
                            "lineNumber": [
                              9383
                            ],
                            "originalText": "Οὐκοῦν ὁ πόρνος καὶ ὁ µοιχὸς καὶ ὁ µυρία κακὰ ἐργασάµενος, τῶν αὐτῶν ἀπολαύσεται τῷ σωφροσύνην καὶ ἁγιωσύνην ἐπιδειξαµένῳ·",
                            "spanishTranslation": "Entonces el fornicario y el adúltero y el que ha cometido innumerables males, ¿gozará de las mismas cosas que el que ha mostrado sobriedad y santidad?"
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "Nerón",
                              "diablo",
                              "justicia",
                              "igualdad",
                              "absurdo"
                            ],
                            "lineNumber": [
                              9384
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo utiliza la figura de Nerón, conocido por su tiranía y persecución de cristianos, como el epítome del mal humano, contrastándolo con Pablo, símbolo de la piedad. La idea de que estuvieran al mismo nivel es un absurdo retórico."
                            },
                            "originalText": "καὶ Παῦλος µετὰ Νέρωνος στήσεται, µᾶλλον δὲ καὶ ὁ διάβολος µετὰ Παύλου.",
                            "spanishTranslation": "Y Pablo estará junto a Nerón, o mejor dicho, incluso el diablo junto a Pablo."
                          },
                          {
                            "keywords": [
                              "Gehenna",
                              "resurrección",
                              "malvados",
                              "justos",
                              "bienes",
                              "igualdad"
                            ],
                            "lineNumber": [
                              9385
                            ],
                            "originalText": "Εἰ γὰρ µὴ ἔστι γέεννα, ἀνάστασις δὲ πάντων ἐστὶ, καὶ οἱ πονηροὶ τῶν αὐτῶν ἀγαθῶν τεύξονται τοῖς δικαίοις.",
                            "spanishTranslation": "Porque si no hay Gehenna, pero hay resurrección de todos, también los malvados obtendrán los mismos bienes que los justos."
                          },
                          {
                            "keywords": [
                              "decir",
                              "hombres",
                              "enloquecidos",
                              "razón"
                            ],
                            "lineNumber": [
                              9386
                            ],
                            "originalText": "Καὶ τίς ἂν τοῦτο εἴποι καὶ τῶν σφόδρα ἐξεστηκότων ἀνθρώπων;",
                            "spanishTranslation": "¿Y quién diría esto, incluso entre los hombres más enloquecidos?"
                          },
                          {
                            "keywords": [
                              "demonios",
                              "decir",
                              "absurdo"
                            ],
                            "lineNumber": [
                              9387
                            ],
                            "originalText": "µᾶλλον δὲ τίς ἂν τοῦτο εἴποι δαιµόνων;",
                            "spanishTranslation": "Más bien, ¿quién de los demonios diría esto?"
                          },
                          {
                            "keywords": [
                              "demonios",
                              "Gehenna",
                              "confesión",
                              "existencia"
                            ],
                            "lineNumber": [
                              9388
                            ],
                            "originalText": "Καὶ γὰρ καὶ ἐκεῖνοι γέενναν ὁµολογοῦσιν εἶναι·",
                            "spanishTranslation": "Porque incluso ellos confiesan que existe la Gehenna;"
                          },
                          {
                            "keywords": [
                              "gritar",
                              "atormentar",
                              "antes de tiempo",
                              "demonios"
                            ],
                            "lineNumber": [
                              9389
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mateo 8:29, donde los demonios claman a Jesús: «¿Has venido acá para atormentarnos antes de tiempo?»"
                            },
                            "originalText": "διὸ καὶ ἐβόων λέγοντες, Ἦλθες ὧδε πρὸ καιροῦ βασανίσαι ἡµᾶς;",
                            "spanishTranslation": "por eso gritaban diciendo: «¿Has venido aquí para atormentarnos antes de tiempo?»"
                          },
                          {
                            "keywords": [
                              "miedo",
                              "estremecimiento",
                              "demonios",
                              "confiesan",
                              "negando"
                            ],
                            "lineNumber": [
                              9390
                            ],
                            "originalText": "Πῶς οὖν οὐ δέδοικας καὶ φρίττεις, καὶ τῶν δαιµόνων ὁµολογούντων, αὐτὸς ἀρνούµενος;",
                            "spanishTranslation": "¿Cómo, pues, no temes y te estremeces, cuando los demonios confiesan [la Gehenna], y tú mismo la niegas?"
                          },
                          {
                            "keywords": [
                              "maestro",
                              "doctrinas",
                              "malvadas",
                              "diablo"
                            ],
                            "lineNumber": [
                              9391
                            ],
                            "originalText": "πῶς δὲ οὐ συνορᾷς τὸν διδάσκαλον τῶν πονηρῶν τούτων δογµάτων;",
                            "spanishTranslation": "¿Y cómo no percibes al maestro de estas doctrinas malvadas?"
                          },
                          {
                            "keywords": [
                              "engañó",
                              "hombre",
                              "principio",
                              "esperanzas",
                              "bienes",
                              "sugiere",
                              "pensar",
                              "diablo"
                            ],
                            "lineNumber": [
                              9392
                            ],
                            "notes": {
                              "notesBiblical": "Alusión al engaño de la serpiente a Eva en el Génesis (Génesis 3), donde la promesa de ser «como dioses» (mayores esperanzas) llevó a la pérdida del paraíso (bienes en mano)."
                            },
                            "originalText": "Ὁ γὰρ τὸν ἐξ ἀρχῆς ἀπατήσας ἄνθρωπον, καὶ προτάσει µειζόνων ἐλπίδων καὶ τῶν ἐν χερσὶν ἐκβαλὼν ἀγαθῶν, οὗτός ἐστιν ὁ καὶ νῦν ταῦτα ὑποβάλλων λέγειν τε καὶ νοεῖν·",
                            "spanishTranslation": "Porque el que desde el principio engañó al hombre, y con la propuesta de mayores esperanzas lo despojó de los bienes que tenía en sus manos, este es el que también ahora sugiere estas cosas para decir y pensar;"
                          },
                          {
                            "keywords": [
                              "Gehenna",
                              "sospechar",
                              "arrojar",
                              "diablo",
                              "engaño"
                            ],
                            "lineNumber": [
                              9393
                            ],
                            "originalText": "καὶ διὰ τοῦτο πείθει τινὰς ὑποπτεύειν µὴ εἶναι γέενναν, ἵνα ἐµβάλῃ εἰς γέενναν·",
                            "spanishTranslation": "y por eso persuade a algunos a sospechar que no hay Gehenna, para arrojarlos a la Gehenna;"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "amenaza",
                              "Gehenna",
                              "preparado",
                              "vivir",
                              "evitar",
                              "justicia"
                            ],
                            "lineNumber": [
                              9394
                            ],
                            "originalText": "ὥσπερ οὖν ὁ Θεὸς ἀπεναντίας ἀπειλεῖ γέενναν, καὶ ἡτοίµασε γέενναν, ἵνα µαθὼν οὕτω βιώσῃς ὡς µὴ ἐµπεσεῖν εἰς γέενναν.",
                            "spanishTranslation": "así como, por el contrario, Dios amenaza con la Gehenna y preparó la Gehenna, para que, al saberlo, vivas de tal manera que no caigas en la Gehenna."
                          },
                          {
                            "keywords": [
                              "Gehenna",
                              "diablo",
                              "demonios",
                              "confesar",
                              "sospechar",
                              "negligentes",
                              "fuego",
                              "engaño"
                            ],
                            "lineNumber": [
                              9395
                            ],
                            "originalText": "Καίτοι εἰ γεέννης οὔσης ὁ διάβολός σε ταῦτα ἀναπείθει, πῶς ἂν µὴ οὖσαν ὡµολόγησαν οἱ δαίµονες, οἷς περισπούδαστόν ἐστι µηδὲν τοιοῦτον ὑποπτεύειν ἡµᾶς, ἵνα τῇ ἀδείᾳ γενόµενοι ῥᾳθυµότεροι, µετ' αὐτῶν εἰς τὸ πῦρ ἐκεῖνο ἐµπέσωµεν;",
                            "spanishTranslation": "Y sin embargo, si existiendo la Gehenna el diablo te persuade de estas cosas, ¿cómo los demonios habrían confesado que no existe, a quienes les es de sumo interés que nosotros no sospechemos tal cosa, para que, al volvernos más negligentes por la impunidad, caigamos con ellos en aquel fuego?"
                          },
                          {
                            "keywords": [
                              "confesar",
                              "entonces",
                              "pregunta"
                            ],
                            "lineNumber": [
                              9396
                            ],
                            "originalText": "Πῶς οὖν, φησὶ, τότε ὡµολόγουν;",
                            "spanishTranslation": "¿Cómo, pues, confesarían entonces?, se dice."
                          },
                          {
                            "keywords": [
                              "necesidad",
                              "soportar",
                              "impuesta",
                              "verdad"
                            ],
                            "lineNumber": [
                              9397
                            ],
                            "originalText": "Τὴν ἀνάγκην οὐ φέροντες τὴν ἐπικειµένην αὐτοῖς.",
                            "spanishTranslation": "No soportando la necesidad impuesta sobre ellos."
                          },
                          {
                            "keywords": [
                              "considerar",
                              "engañar",
                              "otros",
                              "palabras",
                              "advertencia"
                            ],
                            "lineNumber": [
                              9398
                            ],
                            "originalText": "Ἅπερ οὖν ἐννοοῦντες ἅπαντα, παυέσθωσαν καὶ ἑαυτοὺς καὶ ἑτέρους ἀπατῶντες οἱ ταῦτα λέγοντες·",
                            "spanishTranslation": "Así pues, los que dicen estas cosas, considerando todo esto, que dejen de engañarse a sí mismos y a los demás;"
                          },
                          {
                            "keywords": [
                              "palabras",
                              "castigo",
                              "temibles",
                              "ridiculizar",
                              "desanimar",
                              "ninivitas",
                              "bárbaros",
                              "imitación"
                            ],
                            "lineNumber": [
                              9399
                            ],
                            "notes": {
                              "notesGreek": "La palabra «διασύροντες» (ridiculizar) implica despreciar o arrastrar por el fango, resaltando la gravedad de tomar a la ligera las advertencias divinas."
                            },
                            "originalText": "ἐπεὶ καὶ τῶν ῥηµάτων τούτων δώσουσι δίκην, τὰ φοβερὰ διασύροντες ἐκεῖνα, καὶ πολλοὺς τῶν ὄντως σπουδάζειν βουλοµένων ἐκλύοντες, καὶ οὐδὲ τοὺς βαρβάρους Νινευίτας µιµούµενοι.",
                            "spanishTranslation": "ya que también pagarán por estas palabras, al ridiculizar aquellas cosas temibles, y desanimar a muchos de los que realmente desean esforzarse, y ni siquiera imitar a los bárbaros ninivitas."
                          },
                          {
                            "keywords": [
                              "ninivitas",
                              "ignorantes",
                              "ciudad",
                              "destruida",
                              "creencia",
                              "gemir",
                              "cilicio",
                              "turbados",
                              "ira",
                              "aplacar"
                            ],
                            "lineNumber": [
                              9400
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a la historia de Nínive en el libro de Jonás (Jonás 3), donde el rey y el pueblo se arrepienten y ayunan al oír la profecía de destrucción, y Dios se apiada de ellos."
                            },
                            "originalText": "Ἐκεῖνοι µὲν γὰρ καίτοι πάντων ὄντες ἄπειροι, ἀκούσαντες ὅτι ἡ πόλις καταστραφήσεται, οὐ µόνον οὐκ ἠπίστησαν, ἀλλὰ καὶ ἐστέναξαν καὶ σάκκον περιεβάλοντο καὶ συνεχύθησαν, καὶ οὐ πρότερον ἀπέστησαν πάντα ποιοῦντες, ἕως ἂν ἔλυσαν τὴν ὀργήν·",
                            "spanishTranslation": "Porque aquellos, aunque ignorantes de todo, al oír que la ciudad sería destruida, no solo no dudaron, sino que también gemieron y se vistieron de cilicio y se turbaron, y no cesaron de hacer todo hasta que aplacaron la ira;"
                          },
                          {
                            "keywords": [
                              "experiencia",
                              "hechos",
                              "palabras",
                              "despreciar",
                              "dicho"
                            ],
                            "lineNumber": [
                              9401
                            ],
                            "originalText": "σὺ δὲ ὁ τοσαύτην λαβὼν πεῖραν πραγµάτων, διὰ ῥηµάτων ἐξουθενεῖς τὰ εἰρηµένα;",
                            "spanishTranslation": "¿Y tú, que has tenido tanta experiencia de los hechos, desprecias lo dicho con palabras?"
                          },
                          {
                            "keywords": [
                              "contrario",
                              "suceder",
                              "consecuencias"
                            ],
                            "lineNumber": [
                              9402
                            ],
                            "originalText": "Οὐκοῦν ἔσται τὰ ἐναντία.",
                            "spanishTranslation": "Por lo tanto, sucederá lo contrario."
                          },
                          {
                            "keywords": [
                              "temor",
                              "palabras",
                              "castigo",
                              "hechos",
                              "evitar"
                            ],
                            "lineNumber": [
                              9403
                            ],
                            "originalText": "Ὥσπερ γὰρ ἐκεῖνοι φοβηθέντες τὰ ῥήµατα, οὐχ ὑπέµειναν τὴν ἀπὸ τῶν πραγµάτων τιµωρίαν·",
                            "spanishTranslation": "Porque así como aquellos, temiendo las palabras, no soportaron el castigo de los hechos;"
                          },
                          {
                            "keywords": [
                              "despreciar",
                              "amenaza",
                              "palabras",
                              "soportar",
                              "castigo",
                              "hechos"
                            ],
                            "lineNumber": [
                              9404
                            ],
                            "originalText": "οὕτω καὶ σὺ τῆς ἀπὸ τῶν ῥηµάτων καταφρονῶν ἀπειλῆς, τὴν ἀπὸ πραγµάτων ὑποστήσῃ κόλασιν.",
                            "spanishTranslation": "así también tú, despreciando la amenaza de las palabras, sufrirás el castigo de los hechos."
                          },
                          {
                            "keywords": [
                              "mito",
                              "palabras",
                              "hechos",
                              "convencer",
                              "realidad"
                            ],
                            "lineNumber": [
                              9405
                            ],
                            "originalText": "Καὶ εἰ νῦν µῦθός σοι δοκεῖ εἶναι τὰ ῥήµατα, ἀλλ' οὐχ ὅταν σε τὰ πράγµατα πείθῃ τότε.",
                            "spanishTranslation": "Y si ahora las palabras te parecen un mito, no lo será cuando los hechos te convenzan entonces."
                          },
                          {
                            "keywords": [
                              "aquí",
                              "hecho",
                              "observación"
                            ],
                            "lineNumber": [
                              9406
                            ],
                            "originalText": "Οὐχ ὁρᾷς καὶ ἐνταῦθα τί πεποίηκε;",
                            "spanishTranslation": "¿No ves lo que ha hecho también aquí?"
                          },
                          {
                            "keywords": [
                              "ladrones",
                              "reino",
                              "Gehenna",
                              "castigo",
                              "justicia",
                              "parcialidad"
                            ],
                            "lineNumber": [
                              9407
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a los dos ladrones crucificados con Jesús. Uno de ellos se arrepintió y se le prometió el Paraíso (Lucas 23:39-43), mientras que el otro blasfemó y se presume que fue al infierno (Gehenna)."
                            },
                            "originalText": "πῶς δύο λῃστὰς λαβὼν οὐ τῶν αὐτῶν ἠξίωσεν, ἀλλὰ τὸν µὲν εἰς βασιλείαν εἰσήγαγε, τὸν δὲ εἰς γέενναν ἀπέπεµψε;",
                            "spanishTranslation": "¿Cómo, tomando a dos ladrones, no los trató de la misma manera, sino que a uno lo introdujo en el reino y al otro lo envió a la Gehenna?"
                          },
                          {
                            "keywords": [
                              "ladrón",
                              "asesino",
                              "pecador"
                            ],
                            "lineNumber": [
                              9408
                            ],
                            "originalText": "Καὶ τί λέγω λῃστὴν καὶ ἀνδροφόνον;",
                            "spanishTranslation": "¿Y qué digo de un ladrón y asesino?"
                          },
                          {
                            "keywords": [
                              "apóstol",
                              "traidor",
                              "lazo",
                              "ahorcarse",
                              "reventó",
                              "entrañas",
                              "Judas"
                            ],
                            "lineNumber": [
                              9409
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a Judas Iscariote. Mateo 27:5 dice que se ahorcó. Hechos 1:18 describe que «cayó de cabeza, y reventó por la mitad, y todas sus entrañas se derramaron»."
                            },
                            "originalText": "Οὐδὲ γὰρ τοῦ ἀποστόλου ἐφείσατο, ἐπειδὴ προδότης ἐγένετο, ἀλλὰ καὶ ἐπὶ βρόχον ὁρῶν ὁρµῶντα αὐτὸν, καὶ ἀγχόµενον καὶ µέσον ῥηγνύµενον (καὶ γὰρ Ἐλάκησε µέσος, καὶ τὰ σπλάγχνα αὐτοῦ ἐξεχύθη πάντα)·",
                            "spanishTranslation": "Porque ni siquiera perdonó al apóstol, puesto que se hizo traidor, sino que, viéndolo abalanzarse sobre un lazo, y ahorcarse y reventar por la mitad (pues «reventó por la mitad, y todas sus entrañas se derramaron»);"
                          },
                          {
                            "keywords": [
                              "previsto",
                              "sufrir",
                              "presente",
                              "futuro",
                              "creer",
                              "justicia divina"
                            ],
                            "lineNumber": [
                              9410
                            ],
                            "notes": {
                              "notesLinguistics": "La construcción «ἀπὸ τῶν παρόντων σε καὶ περὶ τῶν ἐκεῖ πιστούµενος πάντων» enfatiza cómo los juicios visibles en la tierra sirven como prueba y advertencia de los juicios invisibles y futuros."
                            },
                            "originalText": "ἀλλ' ὅµως ἅπαντα ταῦτα προειδὼς, εἴασε πάντα αὐτὸν ταῦτα παθεῖν, ἀπὸ τῶν παρόντων σε καὶ περὶ τῶν ἐκεῖ πιστούµενος πάντων.",
                            "spanishTranslation": "sin embargo, habiendo previsto todo esto, le permitió sufrir todas estas cosas, convenciéndote por los acontecimientos presentes de todo lo que sucederá allí."
                          },
                          {
                            "keywords": [
                              "engañar",
                              "diablo",
                              "obedecer",
                              "advertencia"
                            ],
                            "lineNumber": [
                              9411
                            ],
                            "originalText": "Μὴ τοίνυν φενακίζετε ἑαυτοὺς τῷ διαβόλῳ πειθόµενοι·",
                            "spanishTranslation": "No os engañéis, pues, obedeciendo al diablo;"
                          },
                          {
                            "keywords": [
                              "pensamientos",
                              "diablo",
                              "fuente",
                              "maldad"
                            ],
                            "lineNumber": [
                              9412
                            ],
                            "originalText": "ἐκείνου γὰρ ταῦτα τὰ νοήµατα.",
                            "spanishTranslation": "porque estos son sus pensamientos."
                          },
                          {
                            "keywords": [
                              "jueces",
                              "señores",
                              "maestros",
                              "bárbaros",
                              "buenos",
                              "honran",
                              "malvados",
                              "castigan",
                              "orden"
                            ],
                            "lineNumber": [
                              9413
                            ],
                            "originalText": "Εἰ γὰρ καὶ δικασταὶ καὶ δεσπόται καὶ διδάσκαλοι καὶ βάρβαροι τοὺς µὲν ἀγαθοὺς τιµῶσι, τοὺς δὲ πονηροὺς κολάζουσι·",
                            "spanishTranslation": "Porque si incluso los jueces, los señores, los maestros y los bárbaros honran a los buenos y castigan a los malvados;"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "contrario",
                              "buenos",
                              "malvados",
                              "merecer",
                              "igualdad",
                              "justicia"
                            ],
                            "lineNumber": [
                              9414
                            ],
                            "originalText": "πῶς ἂν ἔχοι λόγον παρὰ τῷ Θεῷ τἀναντία γίνεσθαι, καὶ τῶν αὐτῶν ἀξιοῦσθαι τόν τε ἀγαθὸν καὶ τὸν οὐ τοιοῦτον;",
                            "spanishTranslation": "¿cómo podría tener sentido que con Dios suceda lo contrario, y que tanto el bueno como el que no lo es sean considerados dignos de las mismas cosas?"
                          },
                          {
                            "keywords": [
                              "liberación",
                              "maldad",
                              "cuándo"
                            ],
                            "lineNumber": [
                              9415
                            ],
                            "originalText": "Πότε δὲ καὶ ἀπαλλαγὴ ἔσται τῆς κακίας;",
                            "spanishTranslation": "¿Y cuándo habrá liberación de la maldad?"
                          },
                          {
                            "keywords": [
                              "castigo",
                              "miedo",
                              "jueces",
                              "leyes",
                              "maldad",
                              "persistencia"
                            ],
                            "lineNumber": [
                              9416
                            ],
                            "notes": {
                              "notesGreek": "La frase «οἵ τε γὰρ νῦν προσδοκῶντες κόλασιν» (Porque los que ahora esperan el castigo) se interrumpe por el número de página, pero la estructura sigue la idea de que incluso el miedo al castigo actual no detiene la maldad."
                            },
                            "originalText": "Οἵ τε γὰρ [[60.637]] νῦν προσδοκῶντες κόλασιν, καὶ µεταξὺ τοσούτων ὄντες φόβων τῶν ἀπὸ τῶν δικαστῶν, τῶν ἀπὸ τῶν νόµων, καὶ οὐκ ἀφιστάµενοι τῆς πονηρίας·",
                            "spanishTranslation": "Porque los que ahora esperan el castigo, y están entre tantos temores de los jueces y de las leyes, y no se apartan de la maldad;"
                          },
                          {
                            "keywords": [
                              "miedo",
                              "Gehenna",
                              "reino",
                              "maldad",
                              "cesar",
                              "impunidad"
                            ],
                            "lineNumber": [
                              9417
                            ],
                            "originalText": "ὅταν ἀπελθόντες ἐκεῖ καὶ τὸν φόβον τοῦτον ἀπόθωνται, καὶ µὴ µόνον εἰς γέενναν οὐκ ἐµπέσωσιν, ἀλλὰ καὶ βασιλείας ἐπιτύχωσι, πότε πονηρευόµενοι στήσονται;",
                            "spanishTranslation": "cuando al ir allí se libren también de este temor, y no solo no caigan en la Gehenna, sino que también alcancen el reino, ¿cuándo cesarán de obrar el mal?"
                          },
                          {
                            "keywords": [
                              "filantropía",
                              "maldad",
                              "aplastar",
                              "premio",
                              "sobrio",
                              "licencioso",
                              "fiel",
                              "impío",
                              "Pablo",
                              "diablo",
                              "justicia"
                            ],
                            "lineNumber": [
                              9418
                            ],
                            "originalText": "Τοῦτο οὖν φιλανθρωπίας, εἰπέ µοι, τὸ τὴν πονηρίαν ἐπιτρίβειν, τὸ τῇ κακίᾳ ἆθλον τιθέναι, τὸ τῶν αὐτῶν ἀξιοῦν τὸν σώφρονα καὶ τὸν ἀκόλαστον, τὸν πιστὸν καὶ τὸν ἀσεβῆ, τὸν Παῦλον καὶ τὸν διάβολον;",
                            "spanishTranslation": "Así pues, dime, ¿es esto filantropía: aplastar la maldad, poner un premio a la maldad, considerar dignos de las mismas cosas al sobrio y al licencioso, al fiel y al impío, a Pablo y al diablo?"
                          },
                          {
                            "keywords": [
                              "disparatar",
                              "locura",
                              "hasta cuándo"
                            ],
                            "lineNumber": [
                              9419
                            ],
                            "originalText": "Ἀλλὰ [[60.638]] µέχρι τίνος καὶ ἡµεῖς ληροῦµεν;",
                            "spanishTranslation": "Pero ¿hasta cuándo nosotros también vamos a disparatar?"
                          },
                          {
                            "keywords": [
                              "exhorto",
                              "locura",
                              "liberarse",
                              "alma",
                              "temer",
                              "temblar",
                              "Gehenna",
                              "vida sobria",
                              "bienes futuros",
                              "gracia",
                              "filantropía",
                              "Señor",
                              "Jesucristo",
                              "Padre",
                              "Espíritu Santo",
                              "gloria",
                              "poder",
                              "honra",
                              "siempre",
                              "siglos"
                            ],
                            "lineNumber": [
                              9420
                            ],
                            "notes": {
                              "notesGreek": "La doxología final es una fórmula litúrgica común en los escritos cristianos, atribuyendo gloria a la Trinidad. La frase «τῆς µανίας ἀπαλλαγέντες ταύτης» (librados de esta locura) es una fuerte condena a la negación de la Gehenna."
                            },
                            "originalText": "∆ιὸ παρακαλῶ, τῆς µανίας ἀπαλλαγέντες ταύτης, καὶ ὑµῶν αὐτῶν γενόµενοι, πείσατε τὴν ψυχὴν δεδοικέναι καὶ τρέµειν, ἵνα καὶ τῆς µελλούσης ἀπαλλαγῇ γεέννης, καὶ σωφρόνως τὸν ἐνταῦθα ζήσασα βίον, καὶ τῶν µελλόντων ἀγαθῶν ἐπιτύχῃ, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, µεθ' οὗ τῷ Πατρὶ, ἅµα τῷ ἁγίῳ Πνεύµατι, δόξα, κράτος, τιµὴ, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων.",
                            "spanishTranslation": "Por eso os exhorto, librados de esta locura, y volviendo a ser vosotros mismos, persuadid a vuestra alma a temer y temblar, para que también se libre de la Gehenna venidera, y habiendo vivido aquí una vida sobria, alcance los bienes futuros, por la gracia y filantropía de nuestro Señor Jesucristo, con quien al Padre, junto con el Espíritu Santo, sea la gloria, el poder y la honra, ahora y siempre, y por los siglos de los siglos."
                          },
                          {
                            "keywords": [
                              "Amén",
                              "finalización"
                            ],
                            "lineNumber": [
                              9421
                            ],
                            "originalText": "Ἀµήν.",
                            "spanishTranslation": "Amén."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]