[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 12,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 12,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "Homilía",
                              "XII"
                            ],
                            "lineNumber": [
                              3898
                            ],
                            "notes": {},
                            "originalText": "ΟΜΙΛΙΑ ΙΒʹ.",
                            "spanishTranslation": "HOMILÍA XII."
                          },
                          {
                            "keywords": [
                              "debilidad",
                              "carne",
                              "humano"
                            ],
                            "lineNumber": [
                              3899
                            ],
                            "notes": {
                              "notesBiblical": "Esta frase, «Hablo en términos humanos», es una expresión paulina (cf. Romanos 6:19), que San Juan Crisóstomo utiliza para introducir una analogía humana, reconociendo la dificultad que los oyentes pueden tener para comprender conceptos espirituales profundos.",
                              "notesGreek": "La frase «Ἀνθρώπινον λέγω» (anthrōpinon legō) significa literalmente «hablo algo humano» o «hablo a la manera de los hombres». Se refiere a la necesidad de usar ejemplos o lenguaje comprensible para la mente humana. «ἀσθένειαν τῆς σαρκὸς ὑµῶν» (astheneian tēs sarkos hymōn) denota la debilidad inherente de la naturaleza humana, inclinada al pecado.",
                              "notesLinguistics": "El uso del adjetivo neutro «ἀνθρώπινον» (humano) con el verbo «λέγω» (decir/hablar) es una forma idiomática griega para expresar 'hablar en términos humanos' o 'usar una analogía humana'."
                            },
                            "originalText": "Ἀνθρώπινον λέγω διὰ τὴν ἀσθένειαν τῆς σαρκὸς ὑµῶν.",
                            "spanishTranslation": "Hablo en términos humanos a causa de la debilidad de vuestra carne."
                          },
                          {
                            "keywords": [
                              "miembros",
                              "esclavos",
                              "impureza",
                              "iniquidad",
                              "justicia",
                              "santificación"
                            ],
                            "lineNumber": [
                              3900
                            ],
                            "notes": {
                              "notesBiblical": "Este versículo es una cita o paráfrasis directa de Romanos 6:19, donde Pablo exhorta a los creyentes a cambiar la dirección de su servicio: de la esclavitud al pecado a la esclavitud a la justicia, lo cual lleva a la santificación.",
                              "notesGreek": "El verbo «παρεστήσατε» (parestēsate) significa 'presentar' o 'poner a disposición', implicando una dedicación. «δοῦλα» (doula) significa 'esclavos', enfatizando la completa sumisión. Los términos contrastados son «ἀκαθαρσίᾳ» (akatharsia, impureza) y «ἀνοµίᾳ» (anomia, iniquidad o anarquía) frente a «δικαιοσύνῃ» (dikaiosynē, justicia o rectitud) y «ἁγιασµόν» (hagiasmon, santificación o santidad).",
                              "notesLinguistics": "La estructura paralela «Ὥσπερ γὰρ… οὕτω νῦν…» (Así como… así ahora…) es una figura retórica común en la argumentación paulina, utilizada para contrastar un estado o acción pasada con una nueva. Destaca la inversión del servicio y la transformación de la vida cristiana."
                            },
                            "originalText": "Ὥσπερ γὰρ παρεστήσατε τὰ µέλη τῆς σαρκὸς ὑµῶν δοῦλα τῇ ἀκαθαρσίᾳ καὶ τῇ ἀνοµίᾳ εἰς τὴν ἀνοµίαν, οὕτω νῦν παραστήσατε τὰ µέλη ὑµῶν δοῦλα τῇ δικαιοσύνῃ εἰς ἁγιασµόν.",
                            "spanishTranslation": "Porque así como presentasteis vuestros miembros como esclavos a la impureza y a la iniquidad para la iniquidad, así ahora presentad vuestros miembros como esclavos a la justicia para la santificación."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 12,
                    "chapterSummary": "Cristóstomo explica la exhortación de Pablo a presentar los miembros a la justicia, contrastando la servidumbre al pecado con la servidumbre a Dios y sus respectivos frutos y fines, enfatizando que la piedad no es una carga excesiva.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "keywords": [
                              "introducción",
                              "homilía"
                            ],
                            "lineNumber": [
                              3901
                            ],
                            "originalText": "αʹ.",
                            "spanishTranslation": "1."
                          },
                          {
                            "keywords": [
                              "exigencia",
                              "vida",
                              "santidad",
                              "naturaleza humana",
                              "pecado"
                            ],
                            "lineNumber": [
                              3902
                            ],
                            "notes": {
                              "notesGeneral": "Cristóstomo inicia su homilía explicando la aparente dificultad de las exhortaciones de Pablo a los Romanos."
                            },
                            "originalText": "Ἐπειδὴ πολλὴν ἀπῄτησεν ἀκρίβειαν τοῦ βίου, νεκροὺς εἶναι κελεύων τῷ κόσµῳ, καὶ τεθνηκέναι τῇ πονηρίᾳ, καὶ ἀκινήτους µένειν πρὸς τὴν τῶν ἁµαρτηµάτων ἐνέργειαν, καὶ ἐδόκει µέγα τι καὶ βαρὺ λέγειν καὶ τὴν ἀνθρωπίνην ὑπερβαῖνον φύσιν·",
                            "spanishTranslation": "Puesto que exigió mucha exactitud de vida, mandando estar muertos al mundo, y haber muerto a la maldad, y permanecer inmóviles ante la acción de los pecados, parecía decir algo grande y pesado y que sobrepasaba la naturaleza humana;"
                          },
                          {
                            "keywords": [
                              "proporción",
                              "don",
                              "humano",
                              "ligero"
                            ],
                            "lineNumber": [
                              3903
                            ],
                            "notes": {
                              "notesLinguistics": "La expresión 'Ἀνθρώπινον λέγω' (Antropinon lego - 'hablo humanamente') es clave para Crisóstomo, quien la interpreta como una condescendencia de Pablo a la debilidad humana, pidiendo un esfuerzo 'humano' o 'razonable', no algo imposible."
                            },
                            "originalText": "δεῖξαι βουλόµενος, ὅτι οὐδὲν ὑπέρογκον ἀπαιτεῖ, οὐδὲ ὅσον ἐχρῆν τὸν τοσαύτης ἀπολαύσαντα δωρεᾶς, ἀλλὰ καὶ σφόδρα σύµµετρον καὶ κοῦφον, ἀπὸ τῶν ἐναντίων αὐτὸ κατασκευάζει, καί φησιν, Ἀνθρώπινον λέγω·",
                            "spanishTranslation": "deseando mostrar que no exige nada desmesurado, ni siquiera lo que correspondía a quien había gozado de tan gran don, sino algo muy proporcionado y ligero, lo edifica a partir de los contrarios, y dice: «Hablo humanamente»;"
                          },
                          {
                            "keywords": [
                              "razonamiento",
                              "costumbre"
                            ],
                            "lineNumber": [
                              3904
                            ],
                            "originalText": "ὡσανεὶ ἔλεγεν, ἀπὸ ἀνθρωπίνων λογισµῶν, ἀπὸ τῶν ἐν συνηθείᾳ γινοµένων·",
                            "spanishTranslation": "como si dijera: «a partir de razonamientos humanos, de lo que sucede por costumbre»;"
                          },
                          {
                            "keywords": [
                              "proporción",
                              "significado",
                              "humano"
                            ],
                            "lineNumber": [
                              3905
                            ],
                            "originalText": "τὸ γὰρ σύµµετρον τῇ προσηγορίᾳ τοῦ ἀνθρωπίνου δηλοῖ·",
                            "spanishTranslation": "pues lo proporcionado lo denota por la denominación de «humano»;"
                          },
                          {
                            "keywords": [
                              "cita",
                              "escritura"
                            ],
                            "lineNumber": [
                              3906
                            ],
                            "originalText": "καὶ γὰρ καὶ ἀλλαχοῦ φησι·",
                            "spanishTranslation": "porque también en otra parte dice:"
                          },
                          {
                            "keywords": [
                              "tentación",
                              "humano",
                              "prueba"
                            ],
                            "lineNumber": [
                              3907
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a 1 Corintios 10:13: «No os ha sobrevenido ninguna tentación que no sea humana».",
                              "notesGreek": "La palabra griega «πειρασµὸς» (peirasmos) significa 'tentación' o 'prueba'."
                            },
                            "originalText": "Πειρασµὸς ὑµᾶς οὐκ εἴληφεν, εἰ µὴ ἀνθρώπινος·",
                            "spanishTranslation": "«No os ha sobrevenido ninguna tentación que no sea humana»;"
                          },
                          {
                            "keywords": [
                              "proporcionado",
                              "pequeño"
                            ],
                            "lineNumber": [
                              3908
                            ],
                            "originalText": "τουτέστι, σύµµετρος καὶ µικρός.",
                            "spanishTranslation": "es decir, proporcionada y pequeña."
                          },
                          {
                            "keywords": [
                              "miembros",
                              "esclavitud",
                              "impureza",
                              "iniquidad",
                              "justicia",
                              "santificación"
                            ],
                            "lineNumber": [
                              3909
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa o paráfrasis de Romanos 6:19: «Así como presentasteis vuestros miembros para servir a la impureza y a la iniquidad para iniquidad, así ahora presentad vuestros miembros para servir a la justicia para santificación»."
                            },
                            "originalText": "Ὥσπερ γὰρ παρεστήσατε τὰ µέλη ὑµῶν δοῦλα τῇ ἀκαθαρσίᾳ καὶ τῇ ἀνοµίᾳ εἰς τὴν ἀνοµίαν, οὕτω νῦν παραστήσατε τὰ µέλη ὑµῶν δοῦλα τῇ δικαιοσύνῃ εἰς ἁγιασµόν.",
                            "spanishTranslation": "Porque así como presentasteis vuestros miembros como esclavos a la impureza y a la iniquidad para iniquidad, así ahora presentad vuestros miembros como esclavos a la justicia para santificación."
                          },
                          {
                            "keywords": [
                              "señores",
                              "diferencia",
                              "esclavitud",
                              "medida"
                            ],
                            "lineNumber": [
                              3910
                            ],
                            "originalText": "Καίτοι πολὺ τῶν δεσποτῶν τὸ µέσον, ἀλλ' ὅµως τὸ ἴσον τῆς δουλείας ἀπαιτῶ µέτρον.",
                            "spanishTranslation": "Y sin embargo, mucha es la distancia entre los amos, pero aun así exijo la misma medida de servidumbre."
                          },
                          {
                            "keywords": [
                              "ofrecer",
                              "mayor",
                              "mejor"
                            ],
                            "lineNumber": [
                              3911
                            ],
                            "originalText": "Ἔδει µὲν γὰρ καὶ πολλῷ πλέον εἰσενεγκεῖν, καὶ τοσούτῳ πλέον, ὅσῳ καὶ αὕτη µείζων τῆς δεσποτείας ἐκείνης καὶ ἀµείνων·",
                            "spanishTranslation": "Pues en verdad era necesario ofrecer mucho más, y tanto más, cuanto que esta (maestría) es mayor y mejor que aquella (maestría);"
                          },
                          {
                            "keywords": [
                              "debilidad",
                              "exigencia"
                            ],
                            "lineNumber": [
                              3912
                            ],
                            "originalText": "πλὴν ἀλλ' οὐδὲν πλέον ἀπαιτῶ διὰ τὴν ἀσθένειαν.",
                            "spanishTranslation": "pero no exijo nada más a causa de la debilidad."
                          },
                          {
                            "keywords": [
                              "voluntad",
                              "entusiasmo",
                              "carne",
                              "carga",
                              "palabra"
                            ],
                            "lineNumber": [
                              3913
                            ],
                            "notes": {
                              "notesLinguistics": "Crisóstomo resalta la habilidad retórica de Pablo, quien al decir 'de vuestra carne' (τῆς σαρκὸς ὑµῶν) en lugar de 'de vuestra voluntad' o 'entusiasmo', suaviza el mandamiento, reconociendo la dificultad humana y presentándolo como algo que afecta el cuerpo, no solo el espíritu."
                            },
                            "originalText": "Καὶ οὐκ εἶπε, Τῆς προαιρέσεως ὑµῶν, οὐδὲ Τῆς προθυµίας, ἀλλὰ, Τῆς σαρκὸς ὑµῶν, ἀνεπαχθέστερον ποιῶν τὸν λόγον.",
                            "spanishTranslation": "Y no dijo: «De vuestra voluntad», ni «De vuestro entusiasmo», sino: «De vuestra carne», haciendo el discurso menos oneroso."
                          },
                          {
                            "keywords": [
                              "impureza",
                              "santificación",
                              "iniquidad",
                              "justicia"
                            ],
                            "lineNumber": [
                              3914,
                              3915
                            ],
                            "originalText": "Καίτοι τὸ µὲν ἀκαθαρσία, τὸ δὲ ἁγιασµός· τὸ µὲν ἀνοµία, τὸ δὲ δικαιοσύνη.",
                            "spanishTranslation": "Y sin embargo, una es impureza, la otra santificación; una es iniquidad, la otra justicia."
                          },
                          {
                            "keywords": [
                              "miserable",
                              "diligencia",
                              "servicio",
                              "Cristo",
                              "pecado",
                              "diablo"
                            ],
                            "lineNumber": [
                              3916
                            ],
                            "originalText": "Καὶ τίς οὕτως ἄθλιος καὶ ταλαίπωρος, ὡς µηδὲ τοσαύτην εἰσενεγκεῖν σπουδὴν τῇ τοῦ Χριστοῦ δουλείᾳ, ὅσην τῇ τῆς ἁµαρτίας καὶ τοῦ διαβόλου;",
                            "spanishTranslation": "¿Y quién es tan desdichado y miserable como para no poner tanto celo al servicio de Cristo como al del pecado y del diablo?"
                          },
                          {
                            "keywords": [
                              "escuchar",
                              "saber",
                              "contribución"
                            ],
                            "lineNumber": [
                              3917
                            ],
                            "originalText": "Οὐκοῦν ἄκουσον τῶν ἑξῆς, καὶ εἴσῃ σαφῶς, ὅτι οὐδὲ τὸ µικρὸν τοῦτο εἰσφέροµεν.",
                            "spanishTranslation": "Por lo tanto, escucha lo que sigue, y sabrás claramente que ni siquiera esto poco aportamos."
                          },
                          {
                            "keywords": [
                              "credibilidad",
                              "servicio",
                              "diablo",
                              "Cristo"
                            ],
                            "lineNumber": [
                              3918
                            ],
                            "originalText": "Ἐπειδὴ γὰρ ἁπλῶς οὕτω λεγόµενον οὐκ ἐδόκει πιστὸν εἶναι οὐδὲ εὐπαράδεκτον, οὐδὲ ἠνείχετό τις ἀκοῦσαι, ὅτι οὐ δουλεύει τοσοῦτον τῷ Χριστῷ, ὅσον ἐδούλευσε τῷ διαβόλῳ, διὰ τῶν ἑξῆς αὐτὸ κατασκευάζει καὶ ποιεῖ πιστὸν, τὴν δουλείαν ἐκείνην ἄγων εἰς µέσον, καὶ λέγων πῶς ἐδούλευσαν.",
                            "spanishTranslation": "Porque como al ser dicho así simplemente no parecía creíble ni aceptable, ni nadie soportaría escuchar que no sirve a Cristo tanto como sirvió al diablo, a través de lo siguiente lo construye y lo hace creíble, trayendo aquella servidumbre al frente y diciendo cómo sirvieron."
                          },
                          {
                            "keywords": [
                              "esclavos",
                              "pecado",
                              "libre",
                              "justicia"
                            ],
                            "lineNumber": [
                              3919
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 6:20: «Porque cuando erais esclavos del pecado, erais libres respecto de la justicia»."
                            },
                            "originalText": "Ὅτε γὰρ ἦτε δοῦλοι, φησὶ, τῆς ἁµαρτίας, ἐλεύθεροι ἦτε τῇ δικαιοσύνῃ.",
                            "spanishTranslation": "«Porque cuando erais esclavos, dice, del pecado, erais libres respecto de la justicia»."
                          },
                          {
                            "keywords": [
                              "significado"
                            ],
                            "lineNumber": [
                              3920
                            ],
                            "originalText": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν·",
                            "spanishTranslation": "Lo que dice es esto:"
                          },
                          {
                            "keywords": [
                              "maldad",
                              "impiedad",
                              "obediencia",
                              "mal"
                            ],
                            "lineNumber": [
                              3921
                            ],
                            "originalText": "ὅτε ἐν πονηρίᾳ ἐζῆτε καὶ ἀσεβείᾳ καὶ ἐσχάτοις κακοῖς, µετὰ τοσαύτης ἐζῆτε τῆς ὑπακοῆς, ὡς µηδὲν καθόλου πράττειν καλόν.",
                            "spanishTranslation": "cuando vivíais en maldad, impiedad y males extremos, vivíais con tanta obediencia que no hacíais absolutamente nada bueno."
                          },
                          {
                            "keywords": [
                              "libre",
                              "justicia"
                            ],
                            "lineNumber": [
                              3922
                            ],
                            "originalText": "Τοῦτο γάρ ἐστιν, Ἐλεύθεροι ἦτε τῇ δικαιοσύνῃ·",
                            "spanishTranslation": "Porque esto es: «Erais libres respecto de la justicia»;"
                          },
                          {
                            "keywords": [
                              "sujetos",
                              "alienados"
                            ],
                            "lineNumber": [
                              3923
                            ],
                            "originalText": "τουτέστιν, Οὐκ ἦτε ὑποτεταγµένοι αὐτῇ, ἀλλ' ἠλλοτριωµένοι καθόλου.",
                            "spanishTranslation": "es decir: «No estabais sujetos a ella, sino completamente alienados»."
                          },
                          {
                            "keywords": [
                              "servidumbre",
                              "pecado",
                              "maldad"
                            ],
                            "lineNumber": [
                              3924
                            ],
                            "originalText": "Οὐδὲ γὰρ διενέµετε τῆς δουλείας τὸν τρόπον τῇ δικαιοσύνῃ καὶ τῇ ἁµαρτίᾳ, ἀλλ' ὅλους ἑαυτοὺς ἐξεδίδοτε τῇ πονηρίᾳ.",
                            "spanishTranslation": "Pues no dividíais la manera de la servidumbre entre la justicia y el pecado, sino que os entregabais enteramente a la maldad."
                          },
                          {
                            "keywords": [
                              "virtud",
                              "maldad",
                              "medida"
                            ],
                            "lineNumber": [
                              3925
                            ],
                            "originalText": "Οὐκοῦν καὶ νῦν, ἐπειδὴ µετέστητε πρὸς τὴν δικαιοσύνην, ὅλους ἑαυτοὺς ἔκδοτε τῇ ἀρετῇ, µηδὲν καθόλου τῆς κακίας πράττοντες, ἵνα κἂν ἴσον ἐπιδείξητε τὸ µέτρον.",
                            "spanishTranslation": "Por lo tanto, incluso ahora, ya que os habéis vuelto a la justicia, entregaos por completo a la virtud, no haciendo absolutamente nada de maldad, para que al menos mostréis la misma medida."
                          },
                          {
                            "keywords": [
                              "maestría",
                              "servidumbre",
                              "diferencia"
                            ],
                            "lineNumber": [
                              3926
                            ],
                            "originalText": "Καίτοι γε οὐχὶ τῆς δεσποτείας πολὺ τὸ µέσον µόνον, ἀλλὰ καὶ τῆς δουλείας αὐτῆς πολὺ τὸ διάφορον·",
                            "spanishTranslation": "Y sin embargo, no solo es grande la distancia de la maestría, sino también grande la diferencia de la servidumbre misma;"
                          },
                          {
                            "keywords": [
                              "claridad",
                              "servir"
                            ],
                            "lineNumber": [
                              3927
                            ],
                            "originalText": "ὅπερ καὶ αὐτὸ µετὰ πολλῆς ἀναπλοῖ τῆς σαφηνείας, καὶ δείκνυσιν ἐπὶ τίσι τότε ἐδούλευον, ἐπὶ τίσι δὲ νῦν.",
                            "spanishTranslation": "lo cual él mismo desarrolla con mucha claridad, y muestra a qué servían entonces, y a qué ahora."
                          },
                          {
                            "keywords": [
                              "daño",
                              "vergüenza"
                            ],
                            "lineNumber": [
                              3928
                            ],
                            "originalText": "Καὶ οὔπω λέγει τὴν βλάβην τὴν ἀπὸ τοῦ πράγµατος γινοµένην, ἀλλὰ τέως τὴν αἰσχύνην.",
                            "spanishTranslation": "Y todavía no habla del daño que se produce por el acto, sino por ahora de la vergüenza."
                          },
                          {
                            "keywords": [
                              "fruto",
                              "vergüenza"
                            ],
                            "lineNumber": [
                              3929
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 6:21: «¿Qué fruto teníais entonces de aquellas cosas de las que ahora os avergonzáis?»."
                            },
                            "originalText": "Τίνα γὰρ, φησὶ, καρπὸν εἴχετε τότε ἐφ' οἷς νῦν ἐπαισχύνεσθε;",
                            "spanishTranslation": "«Pues, ¿qué fruto teníais entonces, dice, de aquello de lo que ahora os avergonzáis?»"
                          },
                          {
                            "keywords": [
                              "servidumbre",
                              "memoria",
                              "vergüenza"
                            ],
                            "lineNumber": [
                              3930
                            ],
                            "originalText": "Τοιαύτη γὰρ ἦν ἡ δουλεία, ὡς καὶ τὴν ἀνάµνησιν αὐτὴν νῦν αἰσχύνην φέρειν.",
                            "spanishTranslation": "Pues tal era aquella servidumbre, que incluso el recuerdo mismo ahora trae vergüenza."
                          },
                          {
                            "keywords": [
                              "memoria",
                              "acción",
                              "vergüenza"
                            ],
                            "lineNumber": [
                              3931
                            ],
                            "originalText": "Εἰ δὲ ἡ ἀνάµνησις καταισχύνει, πολλῷ µᾶλλον ἡ πρᾶξις.",
                            "spanishTranslation": "Y si el recuerdo avergüenza, mucho más la acción."
                          },
                          {
                            "keywords": [
                              "ganancia",
                              "doble",
                              "vergüenza",
                              "conocimiento"
                            ],
                            "lineNumber": [
                              3932
                            ],
                            "originalText": "Ὥστε διπλῇ νῦν ἐκερδάνετε, καὶ ἀπαλλαγέντες τῆς αἰσχύνης, καὶ µαθόντες ἐν οἷς ἦτε·",
                            "spanishTranslation": "Así que ahora habéis ganado doblemente, librándoos de la vergüenza y aprendiendo en qué estado estabais;"
                          },
                          {
                            "keywords": [
                              "daño",
                              "doble",
                              "vergüenza",
                              "ignorancia"
                            ],
                            "lineNumber": [
                              3933
                            ],
                            "originalText": "ὥσπερ οὖν τότε διπλῇ παρεβλάπτεσθε, καὶ αἰσχύνης ἄξια πράττοντες, καὶ οὐδὲ εἰδότες αἰσχύνεσθαι, ὅπερ τοῦ προτέρου µεῖζον ἦν·",
                            "spanishTranslation": "así como entonces os perjudicabais doblemente, haciendo cosas dignas de vergüenza y ni siquiera sabiendo avergonzaros, lo cual era mayor que lo primero;"
                          },
                          {
                            "keywords": [
                              "esclavitud"
                            ],
                            "lineNumber": [
                              3934
                            ],
                            "originalText": "ἀλλ' ὅµως ἐµένετε δουλεύοντες.",
                            "spanishTranslation": "pero sin embargo permanecíais sirviendo."
                          },
                          {
                            "keywords": [
                              "daño",
                              "vergüenza",
                              "acto"
                            ],
                            "lineNumber": [
                              3935
                            ],
                            "originalText": "∆είξας τοίνυν ἐκ περιουσίας τὴν βλάβην τῶν τότε γενοµένων ἀπὸ τῆς αἰσχύνης, καὶ ἐπ' αὐτὸ τὸ πρᾶγµα χωρεῖ.",
                            "spanishTranslation": "Habiendo mostrado, pues, con abundancia el daño de lo que sucedió entonces a causa de la vergüenza, procede al acto mismo."
                          },
                          {
                            "keywords": [
                              "acto",
                              "pregunta"
                            ],
                            "lineNumber": [
                              3936
                            ],
                            "originalText": "Τί οὖν ἦν τὸ πρᾶγµα;",
                            "spanishTranslation": "¿Qué era, pues, el acto?"
                          },
                          {
                            "keywords": [
                              "fin",
                              "muerte"
                            ],
                            "lineNumber": [
                              3937
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 6:21, donde Pablo pregunta por el fruto de las acciones pecaminosas, y luego en 6:23 se afirma que la paga del pecado es muerte."
                            },
                            "originalText": "Τὸ γὰρ τέλος ἐκείνων θάνατος.",
                            "spanishTranslation": "Pues el fin de aquello era muerte."
                          },
                          {
                            "keywords": [
                              "vergüenza",
                              "pesado",
                              "temible",
                              "muerte"
                            ],
                            "lineNumber": [
                              3938
                            ],
                            "originalText": "Ἐπειδὴ γὰρ ἡ αἰσχύνη οὐ σφόδρα δοκεῖ φορτικὸν εἶναι, ἐπὶ τὸ πάνυ φοβερὸν ἔρχεται, τὸν θάνατον λέγω·",
                            "spanishTranslation": "Porque como la vergüenza no parece ser muy gravosa, viene a lo verdaderamente temible, es decir, la muerte;"
                          },
                          {
                            "keywords": [
                              "suficiente"
                            ],
                            "lineNumber": [
                              3939
                            ],
                            "originalText": "καίτοι γε ἤρκει καὶ τὸ ἔµπροσθεν εἰρηµένον.",
                            "spanishTranslation": "aunque lo dicho antes ya era suficiente."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "exceso",
                              "castigo",
                              "vergüenza"
                            ],
                            "lineNumber": [
                              3940
                            ],
                            "originalText": "Ἐννόησον γὰρ ὅση τῆς κακίας ἡ ὑπερβολὴ, ὅπου γε καὶ τῆς τιµωρίας ἀπαλλαγέντες, τῆς αἰσχύνης ἀπαλλαγῆναι οὐκ εἶχον.",
                            "spanishTranslation": "Pues considera cuán grande es el exceso de la maldad, ya que aun librados del castigo, no podían librarse de la vergüenza."
                          },
                          {
                            "keywords": [
                              "recompensa",
                              "acto",
                              "memoria",
                              "castigo",
                              "gracia",
                              "rubor"
                            ],
                            "lineNumber": [
                              3941
                            ],
                            "originalText": "Ποῖον οὖν προσδοκᾷς µισθὸν, φησὶν, ἀπὸ τῆς πράξεως, ὅταν ἀπὸ τῆς µνήµης µόνης, καὶ ταῦτα τῆς τιµωρίας ἀπηλλαγµένος, ἐγκαλύπτῃ καὶ ἐρυθριᾷς, καίτοι γε ἐν τοσαύτῃ ὢν χάριτι;",
                            "spanishTranslation": "¿Qué recompensa esperas, pues, dice, de la acción, cuando solo por el recuerdo, y eso librado del castigo, te cubres y enrojeces, a pesar de estar en tanta gracia?"
                          },
                          {
                            "keywords": [
                              "Dios"
                            ],
                            "lineNumber": [
                              3942
                            ],
                            "originalText": "Ἀλλ' οὐ τὰ τοῦ Θεοῦ τοιαῦτα.",
                            "spanishTranslation": "Pero las cosas de Dios no son así."
                          },
                          {
                            "keywords": [
                              "libertad",
                              "pecado",
                              "servidumbre",
                              "Dios",
                              "fruto",
                              "santificación",
                              "fin",
                              "vida eterna"
                            ],
                            "lineNumber": [
                              3943
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 6:22: «Pero ahora, habiendo sido libertados del pecado y hechos siervos de Dios, tenéis por vuestro fruto la santificación, y como fin, la vida eterna»."
                            },
                            "originalText": "Νῦν δὲ, φησὶν, ἐλευθερωθέντες ἀπὸ τῆς ἁµαρτίας, δουλωθέντες δὲ τῷ Θεῷ, ἔχετε τὸν καρπὸν ὑµῶν εἰς ἁγιασµὸν, τὸ δὲ τέλος ζωὴν αἰώνιον.",
                            "spanishTranslation": "Pero ahora, dice, habiendo sido libertados del pecado y hechos siervos de Dios, tenéis vuestro fruto para santificación, y como fin, vida eterna."
                          },
                          {
                            "keywords": [
                              "fruto",
                              "vergüenza",
                              "santificación"
                            ],
                            "lineNumber": [
                              3944
                            ],
                            "originalText": "Ἐκείνων ὁ καρπὸς αἰσχύνη καὶ µετὰ τὴν ἀπαλλαγὴν, τούτων δὲ ὁ καρπὸς ἁγιασµός·",
                            "spanishTranslation": "El fruto de aquellos (actos) es vergüenza incluso después de la liberación, pero el fruto de estos (actos) es santificación;"
                          },
                          {
                            "keywords": [
                              "santificación",
                              "confianza"
                            ],
                            "lineNumber": [
                              3945
                            ],
                            "notes": {
                              "notesGreek": "La palabra «παῤῥησία» (parresía) significa 'franqueza', 'confianza', 'audacia', especialmente en presencia de una autoridad."
                            },
                            "originalText": "ὅπου δὲ ἁγιασµὸς, παῤῥησία πολλή.",
                            "spanishTranslation": "y donde hay santificación, hay mucha confianza."
                          },
                          {
                            "keywords": [
                              "fin",
                              "muerte",
                              "vida eterna"
                            ],
                            "lineNumber": [
                              3946
                            ],
                            "originalText": "Ἐκείνων τὸ τέλος θάνατος, τούτων δὲ ζωὴ αἰώνιος.",
                            "spanishTranslation": "El fin de aquellos (actos) es muerte, pero el fin de estos (actos) es vida eterna."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 12,
                    "chapterSummary": "Cristóstomo continúa su exégesis de Romanos 6 y 7, destacando la diferencia entre la paga del pecado y el don de Dios, y explica la liberación del creyente de la ley a través de la muerte en Cristo, usando la analogía del matrimonio.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "lineNumber": [
                              3947
                            ],
                            "originalText": "βʹ.",
                            "spanishTranslation": "Segundo punto."
                          },
                          {
                            "lineNumber": [
                              3948
                            ],
                            "originalText": "Εἶδες πῶς τὰ µὲν δείκνυσι δεδοµένα, τὰδὲ ἐν ἐλπίσιν ὄντα;",
                            "spanishTranslation": "¿Ves cómo unas cosas las muestra como dadas, y otras como estando en esperanza?"
                          },
                          {
                            "lineNumber": [
                              3949
                            ],
                            "originalText": "Καὶ ἀπὸ τῶν δεδοµένων κἀκεῖνα πιστοῦται, ἀπὸ τοῦ ἁγιασµοῦ τὴν ζωήν.",
                            "spanishTranslation": "Y a partir de las cosas dadas, aquellas también las confirma: de la santificación, la vida."
                          },
                          {
                            "lineNumber": [
                              3950,
                              3951,
                              3952,
                              3953,
                              3954
                            ],
                            "originalText": "Ἵνα γὰρ µὴ λέγῃς, ὅτι πάντα ἐν ἐλπίσι, δείκνυσι καὶ ἤδη σε καρπωσάµενον· πρῶτον τὸ ἀπαλλαγῆναι τῆς πονηρίας καὶ τοιούτων κακῶν, ὧν καὶ ἡ µνήµη αἰσχύνην φέρει· δεύτερον τὸ δουλωθῆναι τῇ δικαιοσύνῃ· τρίτον τὸ ἁγιασµοῦ ἀπολαῦσαι· τέταρτον τὸ καὶ ζωῆς ἐπιτυχεῖν, καὶ ζωῆς οὐ προσκαίρου, ἀλλ' αἰωνίας.",
                            "spanishTranslation": "Porque para que no digas que todo está en esperanza, te muestra que ya has cosechado: primero, el ser librado de la maldad y de males tales, cuya sola memoria trae vergüenza; segundo, el haber sido esclavizado a la justicia; tercero, el disfrutar de la santificación; cuarto, el alcanzar también la vida, y una vida no temporal, sino eterna."
                          },
                          {
                            "lineNumber": [
                              3955
                            ],
                            "originalText": "Ἀλλ' ὅµως καὶ τούτων ὄντων, [[60.496]] κἂν ἐξ ἴσης, φησὶ, δουλεύσατε.",
                            "spanishTranslation": "Pero a pesar de que estas cosas son así, dice: 'Servid en igualdad de condiciones'."
                          },
                          {
                            "lineNumber": [
                              3956
                            ],
                            "originalText": "Εἰ γὰρ καὶ ὁ ∆εσπότης σφόδρα ὑπερέχων, καὶ τῆς δουλείας πολὺ τὸ µέσον καὶ τῶν ἐπάθλων ὑπὲρ ὧν δουλεύετε, οὐδὲν ἀπαιτῶ πλέον τέως.",
                            "spanishTranslation": "Pues, aunque el Señor sea sumamente superior, y grande la diferencia entre la esclavitud y las recompensas por las que servís, por ahora no pido nada más."
                          },
                          {
                            "lineNumber": [
                              3957,
                              3958,
                              3959
                            ],
                            "originalText": "Εἶτα, ἐπειδὴ ὅπλων ἐµνηµόνευσε καὶ βασιλέως, ἐπιµένει τῇ µεταφορᾷ, λέγων· Τὰ µὲν γὰρ ὀψώνια τῆς ἁµαρτίας, θάνατος· τὸ δὲ χάρισµα τοῦ Θεοῦ, ζωὴ αἰώνιος ἐν Χριστῷ Ἰησοῦ τῷ Κυρίῳ ἡµῶν.",
                            "spanishTranslation": "Luego, puesto que mencionó armas y rey, persiste en la metáfora, diciendo: 'Porque la paga del pecado es muerte; mientras que el don de Dios es vida eterna en Cristo Jesús, Señor nuestro'."
                          },
                          {
                            "lineNumber": [
                              3960,
                              3961
                            ],
                            "originalText": "Εἰπὼν ὀψώνια ἁµαρτίας, ἐπὶ τῶν χρηστῶν οὐ τὴν αὐτὴν ἐτήρησε τάξιν. Οὐ γὰρ εἶπεν, Ὁ µισθὸς τῶν κατορθωµάτων ὑµῶν, ἀλλὰ, Τὸ δὲ χάρισµα τοῦ Θεοῦ, δεικνὺς ὅτι οὐκ οἴκοθεν ἀπηλλάγησαν, οὐδὲ ὀφειλὴν ἀπέλαβον, οὐδὲ ἀµοιβὴν καὶ ἀντίδοσιν πόνων, ἀλλὰ χάριτι ταῦτα πάντα ἐγένοντο·",
                            "spanishTranslation": "Habiendo dicho 'la paga del pecado', no mantuvo el mismo orden para las cosas buenas. Pues no dijo: 'La recompensa de vuestras obras justas', sino: 'El don de Dios', mostrando que no fueron librados por sí mismos, ni recibieron una deuda, ni una retribución y compensación por esfuerzos, sino que todo esto sucedió por gracia;."
                          },
                          {
                            "lineNumber": [
                              3962,
                              3963
                            ],
                            "originalText": "ὥστε καὶ ἐντεῦθεν ἡ ὑπεροχὴ, οὐχ ὅτι ἀπήλλαξε µόνον, οὐδὲ ὅτι ἐπὶ τὰ βελτίω µετέθηκεν, ἀλλ' ὅτι µηδὲ κάµνοντας µηδὲ πονήσαντας· καὶ οὐχ ὅτι ἀπήλλαξε µόνον, ἀλλὰ καὶ πολλῷ µείζονα ἔδωκε, καὶ διὰ τοῦ Παιδὸς ἔδωκε.",
                            "spanishTranslation": "de modo que también de aquí proviene la preeminencia, no solo porque los libró, ni porque los trasladó a cosas mejores, sino porque no estaban fatigados ni se esforzaron; y no solo porque los libró, sino que también les dio mucho mayor, y lo dio por medio de Su Hijo."
                          },
                          {
                            "lineNumber": [
                              3964
                            ],
                            "originalText": "Ταῦτα δὲ παρενέβαλεν ἅπαντα, ἐπειδὴ καὶ περὶ χάριτος διελέχθη, καὶ τὸν νόµον µέλλει καταβάλλειν λοιπόν.",
                            "spanishTranslation": "Todo esto lo interpuso, puesto que también habló de la gracia, y ya está a punto de derribar la ley."
                          },
                          {
                            "lineNumber": [
                              3965
                            ],
                            "originalText": "Ἵνα γὰρ µὴ ταῦτα ἀµφότερα ῥᾳθυµοτέρους ἐργάσηται, µέσα παρενέθηκε τὰ περὶ τῆς ἀκριβείας τοῦ βίου, πανταχοῦ διεγείρων εἰς τὴν τῆς ἀρετῆς ἐπιµέλειαν τὸν ἀκροατήν.",
                            "spanishTranslation": "Porque para que estas dos cosas no los hicieran más negligentes, interpuso en medio lo relativo a la precisión de la vida, exhortando en todas partes al oyente al cuidado de la virtud."
                          },
                          {
                            "lineNumber": [
                              3966,
                              3967
                            ],
                            "originalText": "Ὅταν δὲ ὀψώνια τῆς ἁµαρτίας τὸν θάνατον καλῇ, φοβεῖ πάλιν, καὶ πρὸς τὰ µέλλοντα ἀσφαλίζεται. ∆ι' ὧν γὰρ αὐτοὺς ἀναµιµνήσκει τῶν προτέρων, διὰ τούτων καὶ εὐχαρίστους ποιεῖ, καὶ ἀσφαλεστέρους πρὸς τὰ ἐπιόντα ἅπαντα.",
                            "spanishTranslation": "Pero cuando llama a la muerte 'la paga del pecado', nuevamente infunde temor y asegura respecto al futuro. Pues por medio de lo que les recuerda de lo pasado, por eso mismo los hace agradecidos y más seguros para todo lo que viene."
                          },
                          {
                            "lineNumber": [
                              3968,
                              3969,
                              3970
                            ],
                            "originalText": "Καταλύσας τοίνυν ἐνταῦθα τὸν τῶν ἠθικῶν λόγον, ἐπὶ τὰ δόγµατα ἐκβαίνει πάλιν, οὕτω λέγων· Ἢ ἀγνοεῖτε, ἀδελφοί; γινώσκουσι γὰρ νόµον λαλῶ.",
                            "spanishTranslation": "Habiendo concluido aquí, pues, el discurso sobre la moral, pasa de nuevo a los dogmas, diciendo así: '¿O ignoráis, hermanos? pues hablo a quienes conocen la ley'."
                          },
                          {
                            "lineNumber": [
                              3971,
                              3972
                            ],
                            "originalText": "Ἐπειδὴ γὰρ εἶπεν, ὅτι ἀπεθάνοµεν τῇ ἁµαρτίᾳ, δείκνυσιν ἐνταῦθα, ὅτι οὐ µόνον ἁµαρτία αὐτῶν οὐ κυριεύει, ἀλλ' οὐδὲ νόµος. Εἰ δὲ νόµος οὐ κυριεύει, πολλῷ µᾶλλον ἁµαρτία.",
                            "spanishTranslation": "Pues habiendo dicho que hemos muerto al pecado, muestra aquí que no solo el pecado no los domina, sino que tampoco la ley. Y si la ley no domina, mucho menos el pecado."
                          },
                          {
                            "lineNumber": [
                              3973
                            ],
                            "originalText": "Καὶ καταγλυκαίνων τὸν λόγον, ἀπὸ παραδείγµατος ἀνθρωπίνου τοῦτο ποιεῖ φανερόν.",
                            "spanishTranslation": "Y dulcificando el discurso, lo hace manifiesto a partir de un ejemplo humano."
                          },
                          {
                            "lineNumber": [
                              3974,
                              3975,
                              3976
                            ],
                            "originalText": "Καὶ δοκεῖ µὲν ἕν τι λέγειν, δύο δὲ τίθησι τοῦ προκειµένου κατασκευὰς, µίαν µὲν, ὅτι ἀποθανόντος ἀνδρὸς, οὐχ ὑπόκειται γυνὴ νόµῳ τῷ τοῦ ἀνδρὸς, οὐδὲ ἔστιν ὁ κωλύων ἑτέρῳ γενέσθαι γυναῖκα· ἑτέραν δὲ, ὅτι ἐνταῦθα οὐ µόνον ὁ ἀνὴρ ἐτελεύτησεν, ἀλλὰ καὶ ἡ γυνή· ὥστε διπλῆς ἀπολαύειν τῆς ἐλευθερίας.",
                            "spanishTranslation": "Y parece que dice una sola cosa, pero establece dos argumentos para el tema propuesto: uno, que muerto el marido, la mujer no está sujeta a la ley del marido, ni hay quien le impida unirse a otro como mujer; y otro, que aquí no solo murió el marido, sino también la mujer; de modo que disfruta de una doble libertad."
                          },
                          {
                            "lineNumber": [
                              3977,
                              3978
                            ],
                            "originalText": "Εἰ γὰρ τελευτήσαντος τοῦ ἀνδρὸς, ἀπήλλακται τῆς ἐξουσίας, ὅταν καὶ αὐτὴ τετελευτηκυῖα φανῇ, πολλῷ µᾶλλον ἠλευθέρωται. Εἰ γὰρ ἓν γενόµενον ἀπαλλάττει τῆς ἐξουσίας αὐτὴν, πολλῷ µᾶλλον ἀµφότερα συνελθόντα.",
                            "spanishTranslation": "Porque si al morir el marido, ella es liberada de la autoridad, cuando también ella aparece como muerta, mucho más libre está. Pues si un solo evento la libera de la autoridad, mucho más ambos habiendo ocurrido juntos."
                          },
                          {
                            "lineNumber": [
                              3979,
                              3980,
                              3981
                            ],
                            "originalText": "Μέλλων τοίνυν ἐµβαίνειν εἰς τὴν περὶ τούτων ἀπόδειξιν, µετ' ἐγκωµίου τῶν ἀκροατῶν ἄρχεται λέγων, Ἢ ἀγνοεῖτε, ἀδελφοί; γινώσκουσι γὰρ νόµον λαλῶ. Τουτέστι, σφόδρα ὡµολογηµένον λέγω καὶ σαφὲς, καὶ γινώσκουσι ταῦτα µετὰ ἀκριβείας ἅπαντα.",
                            "spanishTranslation": "Preparándose, pues, para entrar en la demostración de estas cosas, comienza con un elogio a los oyentes, diciendo: '¿O ignoráis, hermanos? pues hablo a quienes conocen la ley'. Esto es, digo algo muy reconocido y claro, y que todos conocen estas cosas con exactitud."
                          },
                          {
                            "lineNumber": [
                              3982,
                              3983
                            ],
                            "originalText": "Ὅτι ὁ νόµος κυριεύει τοῦ ἀνθρώπου, ἐφ' ὅσον χρόνον ζῇ. Οὐκ εἶπε, Τοῦ ἀνδρὸς, οὐδὲ Τῆς γυναικὸς, ἀλλὰ, Τοῦ ἀνθρώπου, ὅπερ ἐστὶ κοινὸν ἑκατέρου τοῦ ζώου ὄνοµα.",
                            "spanishTranslation": "'Porque la ley domina al hombre mientras vive'. No dijo 'del marido', ni 'de la mujer', sino 'del hombre', que es un nombre común para ambos seres vivos."
                          },
                          {
                            "lineNumber": [
                              3984,
                              3985
                            ],
                            "originalText": "Ὁ γὰρ ἀποθανὼν, φησὶ, δεδικαίωται ἀπὸ τῆς ἁµαρτίας. Οὐκοῦν τοῖς ζῶσιν ὁ νόµος κεῖται, τοῖς δὲ τεθνηκόσιν οὐκέτι διατάττεται.",
                            "spanishTranslation": "Pues el que ha muerto, dice, ha sido justificado del pecado. Así que la ley está establecida para los que viven, pero ya no se dicta para los que han muerto."
                          },
                          {
                            "lineNumber": [
                              3986
                            ],
                            "originalText": "Ὁρᾷς πῶς διπλῆν τὴν ἐλευθερίαν ἐδήλωσεν;",
                            "spanishTranslation": "¿Ves cómo mostró la doble libertad?"
                          },
                          {
                            "lineNumber": [
                              3987,
                              3988,
                              3989
                            ],
                            "originalText": "Εἶτα ἐν τοῖς προοιµίοις τοῦτο αἰνιξάµενος, ἐπὶ τῆς γυναικὸς ἐν τῇ κατασκευῇ προάγει τὸν λόγον, οὕτω λέγων· Ἡ γὰρ ὕπανδρος γυνὴ τῷ ζῶντι ἀνδρὶ δέδεται νόµῳ· ἐὰν δὲ ἀποθάνῃ ὁ ἀνὴρ, κατήργηται ἀπὸ τοῦ νόµου τοῦ ἀνδρός.",
                            "spanishTranslation": "Luego, habiendo insinuado esto en los proemios, avanza en la argumentación con el ejemplo de la mujer, diciendo así: 'Porque la mujer casada está ligada por la ley al marido mientras vive; pero si muere el marido, queda libre de la ley del marido'."
                          },
                          {
                            "lineNumber": [
                              3990,
                              3991
                            ],
                            "originalText": "Ἄρα οὖν ζῶντος τοῦ ἀνδρὸς, µοιχαλὶς χρηµατίζει, ἐὰν γένηται ἀνδρὶ ἑτέρῳ· ἐὰν δὲ ἀπο [[60.497]] θάνῃ ὁ ἀνὴρ, ἐλευθέρα ἐστὶν ἀπὸ τοῦ νόµου, τοῦ µὴ [[60.497]] εἶναι αὐτὴν µοιχαλίδα, γενοµένην ἀνδρὶ ἑτέρῳ.",
                            "spanishTranslation": "Así pues, mientras vive el marido, es llamada adúltera si se une a otro hombre; pero si muere el marido, está libre de la ley, de modo que no es adúltera si se une a otro hombre."
                          },
                          {
                            "lineNumber": [
                              3992,
                              3993
                            ],
                            "originalText": "Συνεχῶς αὐτὸ περιστρέφει, καὶ µετὰ πολλῆς τῆς ἀκριβείας· ἐπειδὴ σφόδρα θαῤῥεῖ τῷ ὑπ' αὐτοῦ κατασκευαζοµένῳ.",
                            "spanishTranslation": "Lo repite continuamente y con mucha precisión; ya que confía mucho en lo que él mismo está construyendo."
                          },
                          {
                            "lineNumber": [
                              3994
                            ],
                            "originalText": "Καὶ τίθησιν ἐν τάξει µὲν τοῦ ἀνδρὸς τὸν νόµον, ἐν τάξει δὲ τῆς γυναικὸς τοὺς πιστεύσαντας ἅπαντας.",
                            "spanishTranslation": "Y coloca en lugar del marido a la ley, y en lugar de la mujer a todos los que han creído."
                          },
                          {
                            "lineNumber": [
                              3995,
                              3996,
                              3997,
                              3998
                            ],
                            "originalText": "Εἶτα τὸ συµπέρασµα οὐ κατὰ τὴν πρότασιν ἐπάγει· τὸ γὰρ ἀκόλουθον ἦν εἰπεῖν· Ὥστε, ἀδελφοί µου, οὐ κυριεύσει ὑµῶν ὁ νόµος· ἀπέθανε γάρ.",
                            "spanishTranslation": "Luego, no añade la conclusión según la premisa; pues lo consecuente sería decir: 'Así que, hermanos míos, la ley no os dominará; pues ha muerto'."
                          },
                          {
                            "lineNumber": [
                              3999,
                              4000,
                              4001
                            ],
                            "originalText": "Ἀλλ' οὐκ εἶπεν οὕτως, ἀλλ' ἐν µὲν τῇ προτάσει τοῦτο ᾐνίξατο· ἐν δὲ τῇ ἐπαγωγῇ λοιπὸν, ὥστε ἀνεπαχθῆ ποιῆσαι τὸν λόγον, τὴν γυναῖκα εἰσάγει τετελευτηκυῖαν, λέγων· Ὥστε, ἀδελφοί µου, καὶ ὑµεῖς ἐθανατώθητε τῷ νόµῳ.",
                            "spanishTranslation": "Pero no lo dijo así, sino que en la premisa insinuó esto; y en la conclusión, para hacer el argumento menos gravoso, introduce a la mujer como muerta, diciendo: 'Así que, hermanos míos, vosotros también fuisteis muertos a la ley'."
                          },
                          {
                            "lineNumber": [
                              4002
                            ],
                            "originalText": "Ὅταν γὰρ καὶ τοῦτο κἀκεῖνο γενόµενον τὴν αὐτὴν ἐλευθερίαν παρέχῃ, τί κωλύει χαρίσασθαι τῷ νόµῳ, τοῦ πράγµατος µηδὲν παραβλαπτοµένου;",
                            "spanishTranslation": "Porque cuando tanto esto como aquello, habiendo ocurrido, otorgan la misma libertad, ¿qué impide complacer a la ley, sin que el asunto sufra ningún perjuicio?"
                          },
                          {
                            "lineNumber": [
                              4003
                            ],
                            "originalText": "Ἡ γὰρ ὕπανδρος γυνὴ τῷ ζῶντι ἀνδρὶ δέδεται νόµῳ.",
                            "spanishTranslation": "Porque la mujer casada está ligada por la ley al marido mientras vive."
                          },
                          {
                            "lineNumber": [
                              4004,
                              4005,
                              4006,
                              4007
                            ],
                            "originalText": "Ποῦ νῦν εἰσιν οἱ τὸν νόµον διαβάλλοντες; Ἀκουέτωσαν πῶς καὶ εἰς ἀνάγκην ἐµπεσὼν, οὐ καθαιρεῖ αὐτοῦ τὸ ἀξίωµα, ἀλλὰ µεγάλα περὶ τῆς ἐξουσίας αὐτοῦ διαλέγεται, εἴ γε ζῶντος αὐτοῦ, δέδεται ὁ Ἰουδαῖος, καὶ µοιχοὶ χρηµατίζουσιν οἱ παραβαίνοντες καὶ ἀφιέντες αὐτὸν ζῶντα· εἰ δὲ τελευτήσαντα εἴασεν, οὐδὲν θαυµαστόν· καὶ γὰρ ἐπ' ἀνθρώπων οὐ διαβάλλεται ὁ τοῦτο ποιῶν.",
                            "spanishTranslation": "¿Dónde están ahora los que difaman la ley? Que escuchen cómo, incluso al verse en un aprieto, no disminuye su autoridad, sino que habla grandemente de su poder, si es que, viviendo él, el judío está ligado, y son llamados adúlteros los que lo quebrantan y lo abandonan estando vivo; pero si lo ha dejado muerto, no hay nada de sorprendente; pues también entre los hombres no se critica al que hace esto."
                          },
                          {
                            "lineNumber": [
                              4008
                            ],
                            "originalText": "Ἐὰν δὲ ἀποθάνῃ ὁ ἀνὴρ, κατήργηται ἀπὸ τοῦ νόµου τοῦ ἀνδρός.",
                            "spanishTranslation": "Pero si muere el marido, queda libre de la ley del marido."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 12,
                    "chapterSummary": "Cristo's higher demands compared to the Old Law, the nature of the Law and sin, and Paul's arguments.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "lineNumber": [
                              4081
                            ],
                            "originalText": "∆ιὰ δὴ τοῦτο οὐδὲ τὰ αὐτὰ κεῖται τοῖς παλαιοῖς καὶ ἡµῖν σκάµµατα, ἐπειδὴ οὐδὲ οὕτω τότε εὔκολος ὁ δρόµος ἦν.",
                            "spanishTranslation": "Por esta razón, ni siquiera las mismas sendas se establecen para los antiguos y para nosotros, ya que en aquel entonces el camino no era tan fácil."
                          },
                          {
                            "lineNumber": [
                              4082,
                              4083,
                              4084
                            ],
                            "originalText": "∆ιὸ καὶ αὐτὸς οὐχὶ φόνων ἀπαιτεῖ καθαροὺς εἶναι µόνον, ὥσπερ τοὺς ἀρχαίους, ἀλλὰ καὶ ὀργῆς· οὐδὲ µοιχείας, ἀλλὰ καὶ ἀκολάστου ὄψεως ἀπηλλάχθαι κελεύει· οὐδὲ ἐπιορκίας, ἀλλὰ καὶ εὐορκίας ἐκτὸς εἶναι, καὶ µετὰ τῶν φίλων καὶ τοὺς ἐχθροὺς ἀγαπᾷν ἐπιτάττει·",
                            "spanishTranslation": "Por eso, Él mismo no exige que seamos puros solo de asesinatos, como a los antiguos, sino también de ira; ni de adulterio, sino que manda estar libres incluso de una mirada desenfrenada; ni de perjurio, sino de estar libres de juramentos incluso justos, y ordena amar a los enemigos además de a los amigos."
                          },
                          {
                            "lineNumber": [
                              4085
                            ],
                            "originalText": "καὶ ἐν τοῖς ἄλλοις δὲ ἅπασι µακροτέρους ἐποίησε τοὺς διαύλους, κἂν µὴ πειθώµεθα, καὶ γέενναν ἠπείλησε, δεικνὺς ὅτι οὐ τῆς φιλοτιµίας τῶν ἀγωνιζοµένων τὰ ζητούµενα, ὥσπερ ἡ παρθενία καὶ ἡ ἀκτηµοσύνη, ἀλλὰ πάντως αὐτὰ ἀνυσθῆναι δεῖ.",
                            "spanishTranslation": "Y en todo lo demás hizo los cursos más largos, y si no obedecemos, amenazó con la Gehenna, mostrando que lo que se busca no es por la ambición de los que luchan, como la virginidad y la falta de posesiones, sino que absolutamente deben cumplirse."
                          },
                          {
                            "lineNumber": [
                              4086
                            ],
                            "originalText": "Καὶ γὰρ τῶν ἀναγκαίων ἐστὶ καὶ κατεπειγόντων, καὶ ὁ µὴ ποιήσας τὴν ἐσχάτην δίδωσι δίκην.",
                            "spanishTranslation": "Porque son cosas necesarias y urgentes, y el que no las hace, paga la pena máxima."
                          },
                          {
                            "lineNumber": [
                              4087,
                              4088
                            ],
                            "originalText": "∆ιὰ τοῦτο ἔλεγεν· Ἐὰν µὴ περισσεύσῃ ἡ δικαιοσύνη ὑµῶν πλέον τῶν Γραµµατέων καὶ Φαρισαίων, οὐ µὴ εἰσέλθητε εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
                            "spanishTranslation": "Por esto decía: \"Si vuestra justicia no excede la de los escribas y fariseos, no entraréis en el reino de los cielos.\""
                          },
                          {
                            "lineNumber": [
                              4089
                            ],
                            "originalText": "Ὁ δὲ τὴν βασιλείαν οὐχ ὁρῶν, εἰς γέενναν πεσεῖται πάντως.",
                            "spanishTranslation": "Y el que no ve el reino, caerá sin duda en la Gehenna."
                          },
                          {
                            "lineNumber": [
                              4090,
                              4091,
                              4092
                            ],
                            "originalText": "∆ιὰ τοῦτο καὶ ὁ Παῦλος ἔλεγεν· Ἁµαρτία γὰρ ὑµῶν οὐ κυριεύσει· οὐ γάρ ἐστε ὑπὸ νόµον, ἀλλ' ὑπὸ χάριν·",
                            "spanishTranslation": "Por esto también Pablo decía: \"Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley, sino bajo la gracia.\""
                          },
                          {
                            "lineNumber": [
                              4093,
                              4094
                            ],
                            "originalText": "καὶ ἐνταῦθα πάλιν· Ὥστε δουλεύειν ἡµᾶς ἐν καινότητι πνεύµατος, καὶ οὐ παλαιότητι γράµµατος.",
                            "spanishTranslation": "Y aquí de nuevo: \"Para que sirvamos en novedad de espíritu, y no en vejez de la letra.\""
                          },
                          {
                            "lineNumber": [
                              4095
                            ],
                            "originalText": "Οὐ γάρ ἐστι γράµµα καταδικάζον, τουτέστιν, ὁ νόµος ὁ παλαιὸς, ἀλλὰ πνεῦµα βοηθοῦν.",
                            "spanishTranslation": "Porque no es la letra la que condena, es decir, la antigua ley, sino el espíritu que ayuda."
                          },
                          {
                            "lineNumber": [
                              4096,
                              4097,
                              4098
                            ],
                            "originalText": "∆ιὰ τοῦτο ἐπὶ µὲν τῶν παλαιῶν εἴ πού τις ἐφάνη παρθενίαν ἀσκῶν, σφόδρα ἔκπληκτον ἦν· νῦν δὲ πανταχοῦ τῆς οἰκουµένης τὸ πρᾶγµα ἔσπαρται· καὶ θανάτου τότε µὲν ὀλίγοι µόλις ὑπερεῖδον ἄνδρες, νυνὶ δὲ καὶ ἐν κώµαις καὶ πόλεσι δῆµοι µαρτύρων ἄπειροι, οὐκ ἐξ ἀνδρῶν µόνον, ἀλλὰ καὶ ἐκ γυναικῶν συνεστηκότες.",
                            "spanishTranslation": "Por esto, si en los tiempos antiguos alguien practicaba la virginidad, era algo sumamente asombroso; pero ahora la práctica se ha extendido por todas partes del mundo; y mientras entonces apenas unos pocos hombres despreciaban la muerte, ahora en aldeas y ciudades hay innumerables multitudes de mártires, no solo de hombres, sino también de mujeres."
                          },
                          {
                            "lineNumber": [
                              4099
                            ],
                            "originalText": "Εἶτα ἐπειδὴ ταῦτα εἶπεν, ἀντίθεσιν πάλιν ἀνακύπτουσαν λύει, ἐν τῇ λύσει κατασκευάζων ὃ βούλεται.",
                            "spanishTranslation": "Luego, habiendo dicho estas cosas, resuelve una objeción que surge nuevamente, estableciendo en la solución lo que desea."
                          },
                          {
                            "lineNumber": [
                              4100
                            ],
                            "originalText": "∆ιόπερ οὐδὲ προηγουµένως εἰσάγει τὴν λύσιν, ἀλλ' ἐξ ἀντιλογίας, ἵνα τῇ ἀνάγκῃ τῆς λύσεως ἀφορµὴν εἰς τὸ εἰπεῖν ἃ βούλεται λάβῃ, καὶ ἀνεπαχθέστερον ποιήσῃ τὴν κατηγορίαν.",
                            "spanishTranslation": "Por tanto, no introduce la solución de antemano, sino a partir de una objeción, para que, por la necesidad de la solución, encuentre una oportunidad para decir lo que desea y haga la acusación menos gravosa."
                          },
                          {
                            "lineNumber": [
                              4101,
                              4102,
                              4103,
                              4104
                            ],
                            "originalText": "Ἐπειδὴ γὰρ εἶπεν, Ἐν καινότητι πνεύµατος, καὶ οὐ παλαιότητι γράµµατος, ἐπήγαγε· Τί οὖν ἐροῦµεν; ὁ νόµος ἁµαρτία; Μὴ γένοιτο.",
                            "spanishTranslation": "Porque después de decir: \"En novedad de espíritu, y no en vejez de la letra\", añadió: \"¿Qué diremos, pues? ¿Es la ley pecado? ¡De ninguna manera!\""
                          },
                          {
                            "lineNumber": [
                              4105,
                              4106,
                              4107,
                              4108,
                              4109,
                              4110
                            ],
                            "originalText": "Καὶ γὰρ πρὸ τούτου ἦν εἰρηκὼς, ὅτι Τὰ παθήµατα τῶν ἁµαρτιῶν τὰ διὰ τοῦ νόµου ἐνηργεῖτο ἐν τοῖς µέλεσιν ἡµῶν· καὶ, Ἁµαρτία ὑµῶν οὐ κυριεύσει· οὐ γάρ ἐστε ὑπὸ νόµον, ἀλλ' ὑπὸ χάριν· καὶ ὅτι, Οὗ γὰρ οὐκ ἔστι νόµος, οὐδὲ παράβασις· καὶ, Νόµος δὲ παρεισῆλθεν, ἵνα πλεονάσῃ τὸ παράπτωµα· καὶ, Ὁ νόµος ὀργὴν κατεργάζεται.",
                            "spanishTranslation": "Porque antes de esto había dicho: \"Las pasiones pecaminosas, que eran por medio de la ley, operaban en nuestros miembros\"; y, \"El pecado no se enseñoreará de vosotros, porque no estáis bajo la ley, sino bajo la gracia\"; y que, \"Donde no hay ley, tampoco hay transgresión\"; y, \"La ley, sin embargo, se introdujo para que el delito abundase\"; y, \"La ley produce ira\"."
                          },
                          {
                            "lineNumber": [
                              4111,
                              4112,
                              4113,
                              4114
                            ],
                            "originalText": "Ἐπεὶ οὖν ταῦτα πάντα ἐδόκει διαβολὴν φέρει τῷ νόµῳ, ὡς διορθούµενος τὴν ἐκ τούτων ὑπόνοιαν, τίθησι καὶ ἀντίθεσιν, καί φησι· Τί οὖν; ὁ νόµος ἁµαρτία; Μὴ γένοιτο.",
                            "spanishTranslation": "Puesto que todas estas cosas parecían calumniar la ley, como corrigiendo la sospecha que de ellas se derivaba, propone también una objeción y dice: \"¿Qué, pues? ¿Es la ley pecado? ¡De ninguna manera!\""
                          },
                          {
                            "lineNumber": [
                              4115
                            ],
                            "originalText": "Πρὸ τῆς κατασκευῆς ἀπηγόρευσε, τὸν ἀκροατὴν οἰκειούµενος, καὶ τὸν σκανδαλιζόµενον θεραπεύων.",
                            "spanishTranslation": "Antes de la demostración lo negó, ganándose al oyente y curando al que se escandaliza."
                          },
                          {
                            "lineNumber": [
                              4116,
                              4117
                            ],
                            "originalText": "Λοιπὸν γὰρ ἀκούσας, καὶ περὶ τῆς διαθέσεως αὐτοῦ πληροφορηθεὶς, ζητεῖ µετ' αὐτοῦ τὸ δοκοῦν εἶναι ἄπορον, καὶ οὐχ ὑποπτεύει τὸν λέγοντα· διὸ καὶ τὴν ἀντίθεσιν προλαβὼν ἐκείνην τέθεικεν.",
                            "spanishTranslation": "Porque habiendo escuchado y habiéndose informado sobre su disposición, busca con él lo que parece ser difícil de resolver, y no sospecha del que habla; por eso también anticipó y propuso aquella objeción."
                          },
                          {
                            "lineNumber": [
                              4118,
                              4119
                            ],
                            "originalText": "Οὐδὲ γὰρ εἶπε, Τί οὖν εἴποιµι ἄν; ἀλλὰ, Τί ἐροῦµεν;",
                            "spanishTranslation": "Porque no dijo: \"¿Qué diría yo entonces?\", sino: \"¿Qué diremos?\""
                          },
                          {
                            "lineNumber": [
                              4120
                            ],
                            "originalText": "ὡς βουλῆς καὶ γνώµης προκειµένης, καὶ Ἐκκλησίας κοινῆς συγκεκροτηµένης, καὶ οὐ παρ' αὐτοῦ, ἀλλὰ παρὰ τῆς τῶν εἰρηµένων ἀκολουθίας καὶ τῆς τῶν πραγµάτων ἀληθείας τῆς ἀντιθέσεως φανείσης.",
                            "spanishTranslation": "como si se propusiera un consejo y una opinión, y se congregara una asamblea común, y la objeción no surgiera de él mismo, sino de la secuencia de lo dicho y de la verdad de los hechos."
                          },
                          {
                            "lineNumber": [
                              4121,
                              4122
                            ],
                            "originalText": "Ὅτι µὲν γὰρ τὸ γράµµα ἀποκτείνει, οὐδεὶς ἀντερεῖ, φησί· καὶ ὅτι τὸ πνεῦµα ζωοποιεῖ, καὶ τοῦτο δῆλον, καὶ οὐδεὶς ἂν φιλονεικήσειεν.",
                            "spanishTranslation": "Pues que la letra mata, nadie lo contradirá, dice; y que el espíritu da vida, esto también es claro, y nadie podría disputarlo."
                          },
                          {
                            "lineNumber": [
                              4123,
                              4124,
                              4125,
                              4126
                            ],
                            "originalText": "Εἰ τοίνυν ταῦτα ὡµολογηµένα, τί ἂν εἴποιµεν περὶ τοῦ νόµου; ὅτι ἁµαρτία; Μὴ γένοιτο. Λῦσον οὖν τὴν ἀπορίαν.",
                            "spanishTranslation": "Si, pues, estas cosas son confesadas, ¿qué diríamos acerca de la ley? ¿Que es pecado? ¡De ninguna manera! Resuelve, pues, la dificultad."
                          },
                          {
                            "lineNumber": [
                              4127
                            ],
                            "originalText": "Εἶδες πῶς µετ' αὐτοῦ τὸν ἀντίδικον ἵστησι, καὶ τὸ τοῦ διδάσκοντος ἀξίωµα λαβὼν, ἐπὶ τὴν λύσιν ἔρχεται;",
                            "spanishTranslation": "¿Ves cómo sitúa al adversario con él, y tomando la dignidad del maestro, llega a la solución?"
                          },
                          {
                            "lineNumber": [
                              4128,
                              4129
                            ],
                            "originalText": "Τίς οὖν ἡ λύσις; Ἁµαρτία µὲν οὐκ ἔστι, φησίν.",
                            "spanishTranslation": "¿Cuál es, pues, la solución? \"No es pecado\", dice."
                          },
                          {
                            "lineNumber": [
                              4130
                            ],
                            "originalText": "Ἁµαρτίαν δὲ οὐκ ἂν ἔγνων, εἰ µὴ διὰ νόµου.",
                            "spanishTranslation": "Pero el pecado no lo hubiera conocido, si no fuera por medio de la ley."
                          },
                          {
                            "lineNumber": [
                              4131
                            ],
                            "originalText": "Ὅρα σοφίας ἐπίτασιν.",
                            "spanishTranslation": "Mira la intensidad de su sabiduría."
                          },
                          {
                            "lineNumber": [
                              4132
                            ],
                            "originalText": "Ὅπερ οὐκ ἔστιν ὁ νόµος, ἐξ ἀντιθέσεως τέθεικεν, ἵνα ἀναιρῶν τοῦτο, καὶ ταύτῃ χαριζόµενος τῷ Ἰουδαίῳ, πείσῃ τὸ ἔλαττον αὐτὸν καταδέξασθαι.",
                            "spanishTranslation": "Lo que la ley no es, lo expuso por contraste, para que al anular esto, y complaciendo así al judío, lo persuadiera a aceptar lo menor."
                          },
                          {
                            "lineNumber": [
                              4133,
                              4134
                            ],
                            "originalText": "Τί δέ ἐστι τὸ ἔλαττον; Ὅτι Τὴν ἁµαρτίαν οὐκ ἔγνων, εἰ µὴ διὰ νόµου.",
                            "spanishTranslation": "¿Y qué es lo menor? Que \"no conocí el pecado, si no por la ley\"."
                          },
                          {
                            "lineNumber": [
                              4135,
                              4136
                            ],
                            "originalText": "Τήν τε γὰρ ἐπιθυµίαν οὐκ ᾔδειν, φησὶν, εἰ µὴ ὁ νόµος ἔλεγεν. Οὐκ ἐπιθυµήσεις.",
                            "spanishTranslation": "\"Pues la concupiscencia no la habría conocido\", dice, \"si la ley no hubiera dicho: 'No codiciarás'.\""
                          },
                          {
                            "lineNumber": [
                              4137,
                              4138
                            ],
                            "originalText": "Ὁρᾷς πῶς κατὰ µικρὸν οὐχὶ µόνον κατήγορον αὐτὸν ὄντα δείκνυσι τῆς ἁµαρτίας, ἀλλὰ καὶ ἠρέµα κατασκευαστικόν; οὐ µὴν παρὰ τὴν αἰτίαν τὴν αὐτοῦ, ἀλλὰ παρὰ τὴν τῶν ἀγνωµόνων Ἰουδαίων ἀποφαίνει τοῦτο συµβαῖνον.",
                            "spanishTranslation": "¿Ves cómo poco a poco muestra que no solo es acusador del pecado, sino también, suavemente, productor de este? No por su propia causa, sino que demuestra que esto ocurre por causa de los judíos ingratos."
                          },
                          {
                            "lineNumber": [
                              4139
                            ],
                            "originalText": "Καὶ γὰρ καὶ Μανιχαίων ἐσπούδακεν ἐµφράξαι τὰ στόµατα τῶν κατηγορούντων τοῦ νόµου.",
                            "spanishTranslation": "Pues también se esforzó en cerrar la boca de los maniqueos que acusaban la ley."
                          },
                          {
                            "lineNumber": [
                              4140,
                              4141,
                              4142
                            ],
                            "originalText": "Εἰπὼν γὰρ, ὅτι Τὴν ἁµαρτίαν οὐκ ἔγνων, εἰ µὴ διὰ νόµου, καὶ τὴν ἐπιθυµίαν οὐκ ᾔδειν, εἰ µὴ ὁ νόµος ἔλεγεν· Οὐκ ἐπιθυµήσεις, ἐπήγαγεν· Ἀφορµὴν δὲ λαβοῦσα ἡ ἁµαρτία διὰ τῆς ἐντολῆς, κατειργάσατο ἐν ἐµοὶ πᾶσαν ἐπιθυµίαν.",
                            "spanishTranslation": "Porque después de decir: \"No conocí el pecado, si no por la ley\", y \"no conocí la concupiscencia, si la ley no hubiera dicho: 'No codiciarás'\", añadió: \"Pero el pecado, aprovechando la ocasión por medio del mandamiento, produjo en mí toda concupiscencia\"."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 5,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 12,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 5,
                        "text": [
                          {
                            "keywords": [
                              "pecado",
                              "ley",
                              "concupiscencia",
                              "acusaciones",
                              "debilidad"
                            ],
                            "lineNumber": [
                              4143,
                              4144,
                              4145,
                              4146
                            ],
                            "notes": {},
                            "originalText": "εʹ. Εἶδες πῶς αὐτὸν ἀπήλλαξεν ἐγκληµάτων; Ἀφορµὴν γὰρ λαβοῦσα, φησὶν, ἡ ἁµαρτία, οὐχ ὁ νόµος, ηὔξησε τὴν ἐπιθυµίαν, καὶ τοὐναντίον οὗπερ ἐβούλετο ὁ νόµος, γέγονεν· ὅπερ ἀσθενείας ἦν, οὐ πονηρίας.",
                            "spanishTranslation": "V. ¿Viste cómo libró [a la Ley] de acusaciones? Porque, dice, el pecado, tomando ocasión –no la Ley–, aumentó la concupiscencia, y sucedió lo contrario de lo que la Ley quería; lo cual era señal de debilidad, no de maldad."
                          },
                          {
                            "keywords": [
                              "deseo",
                              "prohibición",
                              "ley",
                              "pecado",
                              "indolencia",
                              "mala voluntad"
                            ],
                            "lineNumber": [
                              4147,
                              4148,
                              4149,
                              4150
                            ],
                            "notes": {
                              "notesLinguistics": "La palabra griega ῥᾳθυµία (rhathymia) puede traducirse como 'indolencia', 'negligencia' o 'apatía', lo que implica una falta de esfuerzo en la voluntad."
                            },
                            "originalText": "Ὅταν γάρ τινος ἐπιθυµῶµεν, εἶτα κωλυώµεθα, αἴρεται µᾶλλον τῆς ἐπιθυµίας ἡ φλόξ. Ἀλλ' οὐ παρὰ τὸν νόµον τοῦτο· αὐτὸς µὲν γὰρ ἐκώλυσεν ὥστε ἀπαγαγεῖν· ἡ δὲ ἁµαρτία, τουτέστιν, ἡ ῥᾳθυµία ἡ σὴ καὶ ἡ γνώµη ἡ πονηρὰ, τῷ καλῷ πρὸς τὸ ἐναντίον ἐχρήσατο.",
                            "spanishTranslation": "Porque cuando deseamos algo, y luego se nos prohíbe, la llama del deseo se enciende aún más. Pero esto no es culpa de la Ley; porque ella, en efecto, prohibió para apartar; mas el pecado, es decir, tu indolencia y tu mala voluntad, usó lo bueno para lo contrario."
                          },
                          {
                            "keywords": [
                              "culpa",
                              "ley",
                              "deseo",
                              "médico",
                              "enfermo",
                              "medicina"
                            ],
                            "lineNumber": [
                              4151,
                              4152,
                              4153,
                              4154
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' οὐ τοῦ ἰατροῦ τοῦτο ἔγκληµα, ἀλλὰ τοῦ ἀῤῥωστοῦντος τῷ φαρµάκῳ κακῶς χρησαµένου. Οὐ γὰρ διὰ τοῦτο ἔδωκε τὸν νόµον, ἵνα ἀνάψῃ τὴν ἐπιθυµίαν, ἀλλ' ἵνα σβέσῃ· τοὐναντίον δὲ ἐξέβη· ἀλλ' οὐκ ἐκείνου, ἀλλ' ἡµῶν ἡ κατηγορία.",
                            "spanishTranslation": "Pero esto no es culpa del médico, sino del enfermo que usó mal la medicina. Pues no dio la Ley para encender el deseo, sino para extinguirlo; mas sucedió lo contrario; y la culpa no es de aquella [la Ley], sino nuestra."
                          },
                          {
                            "keywords": [
                              "deseo",
                              "prohibición",
                              "médico",
                              "enfermo",
                              "abstinencia",
                              "culpa"
                            ],
                            "lineNumber": [
                              4155,
                              4156
                            ],
                            "notes": {},
                            "originalText": "Οὐδὲ γὰρ, εἴ τις τῷ πυρέττοντι, καὶ ψυχροποσίας ἀκαίρως ἐπιθυµοῦντι, µὴ παρασχὼν ἐµφορηθῆναι, τῆς ὀλεθρίας ταύτης ἡδονῆς αὐξήσειε τὴν ἐπιθυµίαν, ἐγκαλοῖτο ἂν δικαίως· τοῦ γὰρ ἰατροῦ τὸ κωλῦσαι ἦν µόνον, τὸ δὲ ἀποσχέσθαι τοῦ κάµνοντος.",
                            "spanishTranslation": "Tampoco si alguien, a un febril que inoportunamente desea beber algo frío, al no permitirle satisfacerse, le aumentara el deseo de este placer destructivo, sería justamente acusado; pues el papel del médico era solo prohibir, y el del enfermo, abstenerse."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "ley",
                              "maldad",
                              "Judas",
                              "avaricia",
                              "voluntad"
                            ],
                            "lineNumber": [
                              4157,
                              4158,
                              4159,
                              4160
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a Juan 12:6 y 13:29, donde se menciona a Judas como el que tenía la bolsa (γλωσσόκοµον) y la robaba, ilustrando cómo la avaricia pervirtió una buena confianza."
                            },
                            "originalText": "Τί γὰρ, εἰ ἡ ἁµαρτία τὴν ἀφορµὴν ἐξ αὐτοῦ ἔλαβε; Πολλοὶ γὰρ καὶ τῶν πονηρῶν ἐξ ἀγαθῶν ἐπιταγµάτων τὴν αὑτῶν πονηρίαν αὔξουσιν· ἐπεὶ καὶ ὁ διάβολος οὕτω τὸν Ἰούδαν ἀπώλεσεν, εἰς φιλοχρηµατίαν ἐµβαλὼν, καὶ κλέπτειν τὰ τῶν πενήτων ποιήσας· ἀλλ' οὐ τὸ πιστευθῆναι τὸ γλωσσόκοµον αὐτὸν τοῦτο εἰργάσατο, ἀλλ' ἡ τῆς γνώµης πονηρία.",
                            "spanishTranslation": "¿Pues qué, si el pecado tomó de ella [la Ley] la ocasión? Porque muchos malvados aumentan su propia maldad a partir de buenos mandamientos; así también el diablo perdió a Judas, al sumirlo en la avaricia y hacerle robar lo de los pobres; mas no fue el hecho de que se le confiara la bolsa lo que provocó esto, sino la maldad de su voluntad."
                          },
                          {
                            "keywords": [
                              "Eva",
                              "Adán",
                              "árbol",
                              "paraíso",
                              "pecado",
                              "ocasión"
                            ],
                            "lineNumber": [
                              4161,
                              4162
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Génesis 3, el relato de la caída de Adán y Eva por comer del árbol prohibido, donde la prohibición no fue la causa del pecado, sino la ocasión que la voluntad pervertida usó."
                            },
                            "originalText": "Καὶ ἡ Εὔα δὲ τὸν Ἀδὰµ ἀπὸ τοῦ ξύλου παρασκευάσασα φαγεῖν, ἐξέβαλεν ἐκ τοῦ παραδείσου· ἀλλ' οὐδὲ ἐκεῖ τὸ δένδρον αἴτιον, εἰ καὶ δι' αὐτοῦ ἡ ἀφορµὴ γέγονεν.",
                            "spanishTranslation": "Y Eva, al convencer a Adán de comer del árbol, lo expulsó del paraíso; pero ni siquiera allí el árbol fue la causa, aunque a través de él se presentara la ocasión."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "Ley",
                              "judíos",
                              "controversia",
                              "contexto",
                              "calumnia"
                            ],
                            "lineNumber": [
                              4163,
                              4164,
                              4165,
                              4166
                            ],
                            "notes": {},
                            "originalText": "Εἰ δὲ σφοδρότερον κέχρηται τῷ λόγῳ τῷ περὶ τοῦ νόµου, µὴ θαυµάσῃς· πρὸς γὰρ τὸ κατεπεῖγον ὁ Παῦλος ἵσταται, οὐκ ἀφεὶς µὲν οὐδὲ τοῖς ἄλλως ὑποπτεύουσι τὰ λεγόµενα λαβὴν παρασχεῖν, πολλὴν δὲ σπουδὴν ποιούµενος τὸ παρὸν διορθῶσαι. Μὴ τοίνυν γυµνὰ ἐξέταζε τὰ ἐντεῦθεν λεγόµενα, ἀλλὰ καὶ τὴν ὑπόθεσιν προστίθει, δι' ἣν ταῦτα εἰπεῖν προάγεται, καὶ τὴν µανίαν λογίζου τὴν Ἰουδαϊκὴν, καὶ τὴν εὔτονον αὐτῶν φιλονεικίαν, ἣν καταλῦσαι ἔσπευδε. ∆οκεῖ δὲ πολὺς κατὰ τοῦ νόµου πνεῖν, οὐχ ἵνα ἐκεῖνον διαβάλῃ, ἀλλ' ἵνα τούτων ἐκλύσῃ τὸν τόνον.",
                            "spanishTranslation": "Si [Pablo] usó un lenguaje más fuerte acerca de la Ley, no te extrañes; porque Pablo se centra en lo apremiante, sin permitir que quienes sospechan de otro modo encuentren ocasión en lo dicho, sino esforzándose mucho en corregir la situación actual. Por tanto, no examines en abstracto lo dicho aquí, sino añade también el contexto por el cual se le impulsa a decir estas cosas, y considera la locura judaica y su intensa obstinación, que él se esforzaba por desmantelar. Parece que habla mucho contra la Ley, no para calumniarla, sino para relajar la tensión de estos [judíos]."
                          },
                          {
                            "keywords": [
                              "Ley",
                              "pecado",
                              "Nuevo Testamento",
                              "mandamientos",
                              "maldad"
                            ],
                            "lineNumber": [
                              4167,
                              4168,
                              4169
                            ],
                            "notes": {},
                            "originalText": "Εἰ γὰρ ἔγκληµα τοῦ νόµου, τὸ δι' αὐτοῦ τὴν ἁµαρτίαν ἀφορµὴν λαβεῖν, εὑρεθήσεται καὶ ἐν τῇ Καινῇ τοῦτο συµβαῖνον. Καὶ γὰρ καὶ ἐν τῇ Καινῇ νόµοι µυρίοι, καὶ περὶ πολλῶν µειζόνων πραγµάτων· καὶ τὸ αὐτὸ ἴδοι τις ἂν ἐκβαῖνον [[60.501]] κἀκεῖ, οὐκ ἐπὶ τῆς ἐπιθυµίας µόνον, ἀλλ' ἐπὶ πάσης ἁπλῶς κακίας.",
                            "spanishTranslation": "Porque si es una acusación contra la Ley que a través de ella el pecado tomó ocasión, esto mismo se encontrará sucediendo también en el Nuevo Testamento. Pues también en el Nuevo Testamento hay innumerables leyes, y sobre muchas cosas mayores; y se podría ver el mismo resultado allí, no solo en cuanto al deseo, sino en cuanto a toda maldad en general."
                          },
                          {
                            "keywords": [
                              "Jesús",
                              "pecado",
                              "mandamiento",
                              "condenación"
                            ],
                            "lineNumber": [
                              4170,
                              4171
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Juan 15:22. Jesús indica que su venida y sus palabras aumentaron la responsabilidad de aquellos que las rechazaron, llevando a una mayor culpa."
                            },
                            "originalText": "Εἰ γὰρ µὴ ἦλθον, φησὶ, καὶ ἐλάλησα αὐτοῖς, ἁµαρτίαν οὐκ εἶχον. Οὐκοῦν ἐντεῦθεν ἡ ἁµαρτία τὴν ὑπόθεσιν ἔλαβε, καὶ ἡ µείζων κόλασις.",
                            "spanishTranslation": "Porque si no hubiera venido, dice, y les hubiera hablado, no tendrían pecado. Por consiguiente, de aquí tomó el pecado su ocasión, y la mayor condenación."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "gracia",
                              "castigo",
                              "Hijo de Dios",
                              "beneficio"
                            ],
                            "lineNumber": [
                              4172,
                              4173,
                              4174
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Hebreos 10:29. Se utiliza para mostrar cómo una gracia mayor implica una mayor responsabilidad y un castigo más severo si es despreciada."
                            },
                            "originalText": "Καὶ πάλιν περὶ τῆς χάριτος Παῦλος διαλεγόµενος, φησί· Πόσῳ δοκεῖτε χείρονος ἀξιωθήσεται τιµωρίας ὁ τὸν Υἱὸν τοῦ Θεοῦ καταπατήσας; Οὐκοῦν καὶ ἡ χείρων τιµωρία τὴν ἀφορµὴν ἐντεῦθεν ἔχει ἀπὸ τῆς µείζονος εὐεργεσίας.",
                            "spanishTranslation": "Y de nuevo, Pablo, hablando de la gracia, dice: ¿Cuánto peor castigo creéis que merecerá el que pisoteó al Hijo de Dios? Por consiguiente, también el peor castigo tiene aquí su ocasión, a partir del mayor beneficio."
                          },
                          {
                            "keywords": [
                              "griegos",
                              "inexcusables",
                              "razón",
                              "creación",
                              "sabiduría de Dios"
                            ],
                            "lineNumber": [
                              4175
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 1:18-23, donde Pablo argumenta que los gentiles son inexcusables porque la creación misma revela a Dios, pero ellos no lo glorificaron."
                            },
                            "originalText": "Καὶ τοὺς Ἕλληνας δέ φησι διὰ τοῦτο ἀναπολογήτους εἶναι, ὅτι καὶ λόγῳ τιµηθέντες, καὶ τῆς κτίσεως τὸ κάλλος καταµαθόντες, καὶ ἀπ' αὐτῆς δυνάµενοι πρὸς τὸν ∆ηµιουργὸν χειραγωγηθῆναι, τῇ σοφίᾳ τοῦ Θεοῦ οὐκ εἰς δέον ἐχρήσαντο.",
                            "spanishTranslation": "Y dice [Pablo] que por esta razón los griegos son inexcusables: porque, honrados con la razón, y habiendo contemplado la belleza de la creación, y pudiendo ser guiados por ella al Creador, no usaron la sabiduría de Dios como debían."
                          },
                          {
                            "keywords": [
                              "malvados",
                              "castigo",
                              "beneficencias",
                              "Dios",
                              "voluntad",
                              "Ley"
                            ],
                            "lineNumber": [
                              4176,
                              4177,
                              4178
                            ],
                            "notes": {},
                            "originalText": "Ὅρα πανταχοῦ τοῖς πονηροῖς τὰς ἀφορµὰς τοῦ µειζόνως κολάζεσθαι ἀπὸ τῶν ἀγαθῶν γινοµένας πραγµάτων. Ἀλλ' οὐ δήπου διὰ τοῦτο κατηγορήσοµεν τῶν εὐεργεσιῶν τοῦ Θεοῦ, ἀλλὰ ταύτας µὲν θαυµασόµεθα µειζόνως καὶ µετὰ ταῦτα, τὴν δὲ γνώµην τῶν εἰς τἀναντία τοῖς ἀγαθοῖς κεχρηµένων διαβαλοῦµεν. Τοῦτο τοίνυν καὶ ἐπὶ τοῦ νόµου ποιῶµεν.",
                            "spanishTranslation": "Observa en todas partes cómo las ocasiones para que los malvados sean castigados más severamente surgen de cosas buenas. Pero ciertamente no por esto acusaremos las beneficencias de Dios, sino que las admiraremos aún más después de estas cosas, y denunciaremos la voluntad de aquellos que usaron las cosas buenas para propósitos contrarios. Hagamos, pues, esto también con respecto a la Ley."
                          },
                          {
                            "keywords": [
                              "dificultad",
                              "concupiscencia",
                              "Ley",
                              "mandamiento",
                              "diluvio",
                              "Sodoma"
                            ],
                            "lineNumber": [
                              4179,
                              4180,
                              4181,
                              4182,
                              4183,
                              4184
                            ],
                            "notes": {
                              "notesBiblical": "La cita 'No conocí la concupiscencia, si no fuera porque la Ley dijo: No codiciarás' proviene de Romanos 7:7 y del décimo mandamiento (Éxodo 20:17). Las referencias al diluvio (Génesis 6-9) y la quema de Sodoma (Génesis 19) sirven para refutar la idea de que la concupiscencia era desconocida antes de la Ley Mosaica, mostrando que el pecado ya existía y era castigado."
                            },
                            "originalText": "Ἀλλὰ τοῦτο µὲν ῥᾴδιον καὶ εὔκολον· τὸ δὲ ἄπορον ἐκεῖνό ἐστι. Πῶς φησι, Τὴν ἐπιθυµίαν οὐκ ᾔδειν, εἰ µὴ ὁ νόµος ἔλεγεν· Οὐκ ἐπιθυµήσεις· Εἰ γὰρ οὐκ ᾔδει τὴν ἐπιθυµίαν πρὶν ἢ λάβῃ τὸν νόµον ὁ ἄνθρωπος, πόθεν ὁ κατακλυσµὸς γέγονεν; πόθεν τὰ Σόδοµα ἐνεπρήσθη;",
                            "spanishTranslation": "Pero esto es fácil y sencillo; la dificultad está en aquello: ¿Cómo dice: 'No conocí la concupiscencia, si no fuera porque la Ley dijo: No codiciarás'? Porque si el hombre no conocía la concupiscencia antes de recibir la Ley, ¿de dónde vino el diluvio? ¿De dónde fueron quemadas Sodoma?"
                          },
                          {
                            "keywords": [
                              "concupiscencia",
                              "intensidad",
                              "Pablo",
                              "pecado"
                            ],
                            "lineNumber": [
                              4185,
                              4186,
                              4187
                            ],
                            "notes": {},
                            "originalText": "Τί οὖν φησι; Τὴν ἐπιτεταµένην. ∆ιὰ τοῦτο οὐκ εἶπε, Κατειργάσατο ἐν ἐµοὶ ἐπιθυµίαν, ἀλλὰ, Πᾶσαν ἐπιθυµίαν, τὸ σφοδρὸν ἐνταῦθα αἰνιττόµενος.",
                            "spanishTranslation": "¿Qué dice, entonces? La intensa. Por esta razón no dijo: 'Engendró en mí la concupiscencia', sino 'toda concupiscencia', aludiendo aquí a su vehemencia."
                          },
                          {
                            "keywords": [
                              "Ley",
                              "pasión",
                              "daño",
                              "culpa",
                              "indolencia"
                            ],
                            "lineNumber": [
                              4188,
                              4189,
                              4190
                            ],
                            "notes": {},
                            "originalText": "Καὶ τί τοῦ νόµου τὸ κέρδος, εἰ τὸ πάθος ηὔξησε, φησίν; Οὐδὲν, ἀλλὰ καὶ πολὺ τὸ βλάβος· ἀλλ' οὐ τοῦ νόµου τὸ ἔγκληµα, ἀλλὰ τῆς ῥᾳθυµίας τῶν δεξαµένων.",
                            "spanishTranslation": "¿Y qué beneficio tuvo la Ley, si aumentó la pasión, dice? Ninguno, sino también mucho daño; mas la culpa no es de la Ley, sino de la indolencia de quienes la recibieron."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "Ley",
                              "fuerza",
                              "culpa",
                              "ingratitud"
                            ],
                            "lineNumber": [
                              4191,
                              4192,
                              4193,
                              4194
                            ],
                            "notes": {
                              "notesLinguistics": "La palabra ἀγνωµοσύνης (agnōmosynēs) puede traducirse como 'ingratitud', 'insensatez' o 'perversidad de voluntad'. En este contexto, 'ingratitud' se ajusta a la idea de mal uso de un don divino."
                            },
                            "originalText": "Ἡ γὰρ ἁµαρτία αὐτὸ κατειργάσατο, ἀλλὰ διὰ νόµου· ἀλλ' οὐ τοῦτο τοῦ νόµου σπουδάζοντος, ἀλλὰ καὶ τὸ ἐναντίον. Ἰσχυροτέρα οὖν γέγονεν ἡ ἁµαρτία, καὶ σφόδρα· ἀλλ' οὐδὲ τοῦτο ἔγκληµα τοῦ νόµου πάλιν, ἀλλὰ τῆς ἐκείνων ἀγνωµοσύνης.",
                            "spanishTranslation": "Porque el pecado mismo lo obró, pero a través de la Ley; mas la Ley no buscaba esto, sino todo lo contrario. Así, el pecado se hizo más fuerte, y en gran medida; pero tampoco esto es nuevamente una culpa de la Ley, sino de la ingratitud de aquellos."
                          },
                          {
                            "keywords": [
                              "Ley",
                              "pecado",
                              "conocimiento",
                              "acusación",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              4195,
                              4196,
                              4197,
                              4198,
                              4199
                            ],
                            "notes": {
                              "notesBiblical": "La frase 'sin la Ley el pecado está muerto' es una cita de Romanos 7:8. Crisóstomo la interpreta como 'no tan conocido', explicando que la Ley no crea el pecado, sino que lo hace evidente y más reconocible, aumentando la responsabilidad."
                            },
                            "originalText": "Χωρὶς γὰρ νόµου ἡ ἁµαρτία νεκρά· τουτέστιν, οὐχ οὕτω γνώριµος. Ἤδεσαν µὲν γὰρ καὶ οἱ πρὸ τοῦ νόµου, ὅτι ἡµάρτανον, ἀκριβέστερον δὲ ἔµαθον µετὰ τὴν τοῦ νόµου δόσιν. ∆ιὰ τοῦτο καὶ µείζονος ἦσαν κατηγορίας ὑπεύθυνοι. Οὐδὲ γὰρ ἴσον ἦν φύσιν ἔχειν κατήγορον, καὶ µετὰ τῆς φύσεως καὶ τὸν νόµον φανερῶς διαγορεύοντα ἅπαντα.",
                            "spanishTranslation": "Porque sin la Ley el pecado está muerto; es decir, no tan conocido. Pues incluso los que estaban antes de la Ley sabían que pecaban, pero aprendieron con mayor exactitud después de la promulgación de la Ley. Por esto también eran responsables de mayor acusación. Pues no era lo mismo tener a la naturaleza como acusadora, que tener, además de la naturaleza, también a la Ley declarando abiertamente todas las cosas."
                          },
                          {
                            "keywords": [
                              "Ley",
                              "Moisés",
                              "naturaleza humana",
                              "condena",
                              "Pablo"
                            ],
                            "lineNumber": [
                              4200,
                              4201,
                              4202,
                              4203,
                              4204
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:9 ('Mas yo vivía sin la Ley una vez'). Crisóstomo interpreta 'antes de la Ley' como el período previo a Moisés, antes de la Ley Mosaica explícita."
                            },
                            "originalText": "Ἐγὼ δὲ ἔζων χωρὶς νόµου ποτέ. Πότε, εἰπέ µοι; Πρὸ Μωϋσέως. Ὅρα πῶς δεῖξαι τὸν νόµον σπουδάζει, καὶ ἀφ' ὧν ἐποίησε, καὶ ἀφ' ὧν οὐκ ἐποίησε βαρήσαντα τὴν ἀνθρωπίνην φύσιν. Ὅτε γὰρ χωρὶς νόµου ἔζων, φησὶν, οὐχ οὕτω κατεδικαζόµην.",
                            "spanishTranslation": "Mas yo vivía sin la Ley una vez. ¿Cuándo, dime? Antes de Moisés. Observa cómo se esfuerza en mostrar la Ley, tanto por lo que hizo como por lo que no hizo, sobrecargando la naturaleza humana. Porque cuando vivía sin la Ley, dice, no era así condenado."
                          },
                          {
                            "keywords": [
                              "mandamiento",
                              "pecado",
                              "muerte",
                              "Ley",
                              "elogio"
                            ],
                            "lineNumber": [
                              4205,
                              4206,
                              4207
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:9. Crisóstomo aclara que este pasaje, que a primera vista parece acusar a la Ley, en realidad es un elogio, ya que la Ley reveló la naturaleza mortal del pecado."
                            },
                            "originalText": "Ἐλθούσης δὲ τῆς ἐντολῆς, ἡ ἁµαρτία ἀνέζησεν, ἐγὼ δὲ ἀπέθανον. Τοῦτο δοκεῖ µὲν εἶναι κατηγορία τοῦ νόµου· εἰ δέ τις ἀκριβῶς ἐξετάσειε, καὶ ἐγκώµιον αὐτοῦ φανεῖται ὄν.",
                            "spanishTranslation": "Mas al venir el mandamiento, el pecado revivió, y yo morí. Esto parece ser una acusación contra la Ley; pero si alguien lo examinara con precisión, se revelaría como un elogio para ella."
                          },
                          {
                            "keywords": [
                              "Ley",
                              "pecado",
                              "revelación",
                              "conocimiento",
                              "liberación",
                              "voluntad"
                            ],
                            "lineNumber": [
                              4208,
                              4209,
                              4210,
                              4211
                            ],
                            "notes": {},
                            "originalText": "Οὐ γὰρ µὴ οὖσαν ὑπεστήσατο, ἀλλὰ κρυπτοµένην ἔδειξεν· ὅπερ καὶ ἔπαινός ἐστι τοῦ νόµου, εἴ γε πρὸ τούτου µὲν ἀνεπαισθήτως ἡµάρτανον, τούτου δὲ ἐλθόντος, εἰ καὶ µηδὲν ἕτερον ἐκαρπώσαντο, τοῦτο γοῦν αὐτὸ ἀκριβῶς ἔµαθον, ὅτι ἡµάρτανον· ὅπερ οὐκ ἂν εἴη µικρὸν εἰς κακίας ἀπαλλαγήν. Εἰ δὲ µὴ ἀπηλλάγησαν τῆς κακίας, οὐδὲν τοῦτο πρὸς τὸν πάντα ὑπὲρ τούτου ποιήσαντα νόµον, ἀλλὰ πᾶσα ἡ κατηγορία τῆς ἐκείνων γνώµης ἐστὶ παρ' ἐλπίδα πᾶσαν διαφθαρείσης.",
                            "spanishTranslation": "Pues no creó lo que no existía, sino que mostró lo que estaba oculto; lo cual es también un elogio para la Ley, si es que antes de ella pecaban imperceptiblemente, pero al venir ella, aunque no cosecharon nada más, al menos aprendieron con exactitud esto: que pecaban; lo cual no sería poca cosa para la liberación de la maldad. Pero si no se libraron de la maldad, esto no es nada contra la Ley, que hizo todo para este propósito, sino que toda la acusación recae sobre la voluntad de ellos, corrompida más allá de toda esperanza."
                          },
                          {
                            "keywords": [
                              "mandamiento",
                              "vida",
                              "muerte",
                              "beneficio",
                              "paradox",
                              "culpa"
                            ],
                            "lineNumber": [
                              4212,
                              4213,
                              4214,
                              4215,
                              4216
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:10 ('Y hallé que el mandamiento que era para vida, este me resultó para muerte'). Crisóstomo subraya que la Ley no es intrínsecamente causante de muerte, sino que la culpa recae en la perversión humana que transforma lo que es bueno y beneficioso en ocasión de ruina."
                            },
                            "originalText": "ὰʹ. Οὐδὲ γὰρ κατὰ λόγον ἦν τὸ γινόµενον, τὸ διὰ τῶν ὠφελούντων βλάπτεσθαι· διὸ καὶ ἔλεγε· Καὶ εὑρέθη µοι ἡ ἐντολὴ ἡ εἰς ζωὴν, αὕτη εἰς θάνατον. Οὐκ εἶπε, Γέγονε θάνατος, οὐδὲ, Ἔτεκε θάνατον, ἀλλ', Εὑρέθη, τὸ καινὸν καὶ παράδοξον τῆς ἀτοπίας οὕτως ἑρµηνεύων, [[60.502]] καὶ τὸ πᾶν εἰς τὴν ἐκείνων περιτρέπων κεφαλήν.",
                            "spanishTranslation": "a'. Pues lo que sucedió no era razonable, que por medio de lo que beneficia, uno sea dañado; por eso también decía: Y hallé que el mandamiento que era para vida, este me resultó para muerte. No dijo: 'Se hizo muerte', ni 'Engendró muerte', sino 'Se halló', explicando así lo novedoso y paradójico de la extrañeza, y volviendo todo sobre la cabeza de ellos."
                          },
                          {
                            "keywords": [
                              "mandamiento",
                              "propósito",
                              "vida",
                              "muerte",
                              "culpa"
                            ],
                            "lineNumber": [
                              4217,
                              4218
                            ],
                            "notes": {},
                            "originalText": "Ἂν γὰρ τὸν σκοπὸν αὐτῆς ἐθέλῃς ἰδεῖν, εἰς ζωὴν ἦγε, φησὶ, καὶ διὰ τοῦτο ἐδόθη· εἰ δὲ θάνατος ἐντεῦθεν ἐξέβη, τῶν λαβόντων τὴν ἐντολὴν τὸ ἔγκληµα, οὐ τῆς ἐπὶ τὴν ζωὴν ἀγούσης.",
                            "spanishTranslation": "Porque si quieres ver su propósito, conducía a la vida, dice, y por eso fue dado; pero si de ahí resultó la muerte, la culpa es de quienes recibieron el mandamiento, no de aquello que conduce a la vida."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "mandamiento",
                              "engaño",
                              "muerte",
                              "Pablo"
                            ],
                            "lineNumber": [
                              4219,
                              4220,
                              4221
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:11. Pablo personifica al pecado como una fuerza que utiliza el mandamiento para engañar y llevar a la muerte."
                            },
                            "originalText": "Σαφέστερον δὲ αὐτὸ τοῦτο καὶ διὰ τῶν ἑξῆς ἐδήλωσεν, εἰπών· Ἡ γὰρ ἁµαρτία ἀφορµὴν λαβοῦσα διὰ τῆς ἐντολῆς, ἐξηπάτησέ µε, καὶ δι' αὐτῆς ἀπέκτεινεν.",
                            "spanishTranslation": "Y esto mismo lo mostró más claramente por lo que sigue, diciendo: Porque el pecado, tomando ocasión por el mandamiento, me engañó, y por él me mató."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "Ley",
                              "acusación",
                              "santo",
                              "justo",
                              "bueno"
                            ],
                            "lineNumber": [
                              4222,
                              4223,
                              4224
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:12. Este versículo es crucial para la defensa de la Ley, afirmando su santidad y bondad intrínsecas, a pesar del uso que el pecado hace de ella."
                            },
                            "originalText": "Εἶδες πῶς πανταχοῦ τῆς ἁµαρτίας ἔχεται, τὸν νόµον ἀπαλλάττων κατηγορίας ἁπάσης; ∆ιὸ καὶ ἐπήγαγε λέγων· Ὥστε ὁ νόµος ἅγιος, καὶ ἡ ἐντολὴ ἁγία καὶ δικαία καὶ ἀγαθή.",
                            "spanishTranslation": "¿Viste cómo en todas partes se aferra al pecado, liberando a la Ley de toda acusación? Por eso añadió, diciendo: Así que la Ley es santa, y el mandamiento santo, y justo, y bueno."
                          },
                          {
                            "keywords": [
                              "interpretación",
                              "Ley de Moisés",
                              "ley natural",
                              "mandamiento del paraíso",
                              "Pablo",
                              "judíos",
                              "gracia"
                            ],
                            "lineNumber": [
                              4225,
                              4226,
                              4227,
                              4228,
                              4229,
                              4230
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ', εἰ βούλεσθε, καὶ τῶν παραποιούντων τὰς ἐξηγήσεις ταύτας εἰς µέσον τὸν λόγον ἀγάγωµεν· οὕτω γὰρ σαφέστερα ἔσται τὰ παρ' ἡµῶν λεγόµενα. Τινὲς γὰρ ἐνταῦθα οὐ περὶ τοῦ νόµου Μωϋσέως αὐτόν φασι λέγειν τὰ λεγόµενα, ἀλλ' οἱ µὲν περὶ τοῦ φυσικοῦ, οἱ δὲ περὶ τῆς ἐντολῆς τῆς ἐν τῷ παραδείσῳ δοθείσης. Καὶ µὴν πανταχοῦ σκοπὸς τῷ Παύλῳ τοῦτον ἀναπαῦσαι τὸν νόµον, πρὸς δὲ ἐκείνους οὐδένα λόγον ἔχει· καὶ µάλα εἰκότως· τοῦτο γὰρ οἱ Ἰουδαῖοι δεδοικότες καὶ φρίττοντες, ἐφιλονείκουν τῇ χάριτι.",
                            "spanishTranslation": "Pero, si queréis, introduzcamos también el argumento de quienes distorsionan estas explicaciones; porque así lo que decimos será más claro. Pues algunos dicen que aquí [Pablo] no se refiere a la Ley de Moisés en lo dicho, sino unos a la ley natural, y otros al mandamiento dado en el paraíso. Y sin embargo, en todas partes el propósito de Pablo es pacificar esta Ley, y no tiene argumento contra aquellos [otros]; y con mucha razón; porque los judíos, temiendo y estremeciéndose por esto, contendían contra la gracia."
                          },
                          {
                            "keywords": [
                              "mandamiento",
                              "paraíso",
                              "Ley",
                              "ley natural",
                              "Romanos",
                              "muerte",
                              "insensatez"
                            ],
                            "lineNumber": [
                              4231,
                              4232,
                              4233,
                              4234,
                              4235,
                              4236,
                              4237,
                              4238
                            ],
                            "notes": {
                              "notesBiblical": "Citas de Romanos 7:1 ('la Ley domina al hombre mientras vive') y Romanos 7:4 ('vosotros moristeis a la Ley'). Crisóstomo usa estos versículos para argumentar que Pablo está hablando de la Ley Mosaica, ya que las referencias al dominio y la muerte a la ley no tendrían sentido si se aplicaran a una 'ley natural' que es intrínseca al ser humano o a un mandamiento específico del paraíso."
                            },
                            "originalText": "Τὴν δὲ ἐντολὴν τὴν ἐν τῷ παραδείσῳ οὐδὲ νόµον φαίνεται ποτε καλέσας, οὔτε αὐτὸς οὔτε ἄλλος οὐδείς. Ἵνα δὲ καὶ ἀπ' αὐτῶν τῶν εἰρηµένων τοῦτο σαφέστερον γένηται, ἐπεξέλθωµεν τοῖς ῥήµασι, µικρὸν ἀνωτέρω τὸν λόγον ἀναγαγόντες. Περὶ γὰρ πολιτείας ἀκριβῶς αὐτοῖς διαλεχθεὶς, ἐπήγαγε λέγων· Ἢ ἀγνοεῖτε, ἀδελφοὶ, ὅτι ὁ νόµος κυριεύει τοῦ ἀνθρώπου ἐφ' ὅσον χρόνον ζῇ; Ὥστε ὑµεῖς ἐθανατώθητε τῷ νόµῳ. Οὐκοῦν εἰ περὶ τοῦ φυσικοῦ ταῦτα εἴρηται, εὑρεθησόµεθα νόµον µὴ ἔχοντες φυσικόν· εἰ δὲ τοῦτο ἀληθὲς, τῶν ἀλόγων ἐσµὲν ἀνοητότεροι. Ἀλλ' οὐκ ἔστι ταῦτα, οὐκ ἔστι.",
                            "spanishTranslation": "Y el mandamiento en el paraíso nunca parece haberlo llamado 'ley', ni él mismo ni ningún otro. Pero para que esto sea más claro incluso por lo dicho, repasemos las palabras, llevando la discusión un poco más atrás. Pues habiéndoles hablado con precisión sobre la conducta, añadió, diciendo: ¿O ignoráis, hermanos, que la Ley domina al hombre mientras vive? Así que vosotros moristeis a la Ley. Por consiguiente, si esto se dice acerca de la ley natural, se nos hallará sin tener ley natural; pero si esto es verdad, somos más insensatos que los animales irracionales. Pero estas cosas no son así, no son así."
                          },
                          {
                            "keywords": [
                              "mandamiento del paraíso",
                              "pecado",
                              "Ley",
                              "conocimiento",
                              "ley natural",
                              "discusión"
                            ],
                            "lineNumber": [
                              4239,
                              4240,
                              4241,
                              4242
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:7 ('No conocí el pecado, si no por la Ley'). Crisóstomo argumenta que esta afirmación no puede referirse a una ignorancia universal del pecado, sino a un conocimiento más preciso que la Ley Mosaica trajo."
                            },
                            "originalText": "Περὶ γὰρ τοῦ ἐν τῷ παραδείσῳ οὐδὲ φιλονεικεῖν ἀναγκαῖον, ἵνα µὴ περιττὸν ἀναδεξώµεθα πόλεµον, πρὸς τὰ ὡµολογηµένα ἀποδυόµενοι. Πῶς οὖν φησι, Τὴν ἁµαρτίαν οὐκ ἔγνων, εἰ µὴ διὰ νόµου; Οὐ τὴν καθόλου λέγων ἄγνοιαν, ἀλλὰ τὴν ἀκριβεστέραν γνῶσιν. Εἰ γὰρ περὶ τοῦ φυσικοῦ τοῦτο εἴρηται, πῶς ἂν τὸ ἑξῆς ἔχοι λόγον;",
                            "spanishTranslation": "Pues acerca del [mandamiento] en el paraíso, ni siquiera es necesario discutir, para que no emprendamos una guerra superflua, despojándonos contra lo que está acordado. ¿Cómo entonces dice: 'No conocí el pecado, si no por la Ley'? No hablando de ignorancia general, sino de un conocimiento más exacto. Porque si esto se ha dicho sobre la ley natural, ¿cómo tendría sentido lo que sigue?"
                          },
                          {
                            "keywords": [
                              "Ley",
                              "ley natural",
                              "Adán",
                              "Dios",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              4243,
                              4244,
                              4245
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:9 ('Porque yo, dice, vivía sin la Ley una vez'). Crisóstomo refuta la idea de que esto se refiere a la ley natural, argumentando que nadie, ni siquiera Adán, vivió sin una ley natural, ya que Dios la implantó en la naturaleza humana desde la creación."
                            },
                            "originalText": "Ἐγὼ γὰρ, φησὶν, ἔζων χωρὶς νόµου ποτέ. Οὔτε γὰρ ὁ Ἀδὰµ, οὔτε ἄλλος ἄνθρωπος οὐδεὶς οὐδέποτε φαίνεται χωρὶς νόµου ζήσας φυσικοῦ· ὁµοῦ τε γὰρ αὐτὸν ἔπλαττεν ὁ Θεὸς, καὶ ἐκεῖνον ἐνετίθει τὸν νόµον αὐτῷ, σύνοικον ἀσφαλῆ παρακαθιστὰς τῇ φύσει πάσῃ.",
                            "spanishTranslation": "Porque yo, dice, vivía sin la Ley una vez. Pues ni Adán, ni ningún otro hombre, parece haber vivido nunca sin la ley natural; porque Dios lo formó al mismo tiempo y le infundió aquella ley, estableciendo un compañero seguro en toda la naturaleza."
                          },
                          {
                            "keywords": [
                              "ley natural",
                              "mandamiento",
                              "Ley de Moisés",
                              "justa",
                              "santa",
                              "espiritual",
                              "Espíritu"
                            ],
                            "lineNumber": [
                              4246,
                              4247,
                              4248,
                              4249,
                              4250,
                              4251
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo distingue la ley natural (accesible a todos) de la Ley Mosaica, que Pablo llama 'mandamiento', 'justa', 'santa' y 'espiritual' (Romanos 7:12, 14), y que fue dada por el Espíritu en contraste con la ley natural."
                            },
                            "originalText": "Χωρὶς δὲ τούτων οὐδαµοῦ φαίνεται ἐντολὴν τὸν φυσικὸν νόµον καλέσας· τοῦτον δὲ καὶ ἐντολὴν, καὶ δικαίαν, καὶ ἁγίαν καλεῖ, καὶ νόµον πνευµατικόν. Ὁ δὲ φυσικὸς οὐκ ἀπὸ Πνεύµατος ἡµῖν ἐδόθη· καὶ γὰρ καὶ βάρβαροι καὶ Ἕλληνες καὶ πάντες ἄνθρωποι τοῦτον τὸν νόµον ἔχουσιν. Ὅθεν δῆλον, ὅτι περὶ τοῦ Μωσαϊκοῦ καὶ ἄνω καὶ κάτω καὶ πανταχοῦ διαλέγεται.",
                            "spanishTranslation": "Aparte de esto, en ninguna parte parece haber llamado 'mandamiento' a la ley natural; pero a esta [Ley] la llama 'mandamiento', y 'justa', y 'santa', y 'Ley espiritual'. Y la ley natural no nos fue dada por el Espíritu; porque tanto bárbaros como griegos y todos los hombres tienen esta ley. De donde es evidente que habla de la Ley Mosaica tanto antes como después y en todas partes."
                          },
                          {
                            "keywords": [
                              "Ley",
                              "santa",
                              "justa",
                              "buena",
                              "judíos",
                              "incredulidad",
                              "fidelidad de Dios"
                            ],
                            "lineNumber": [
                              4252,
                              4253,
                              4254,
                              4255
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:12 ('Así que la Ley es santa, y el mandamiento santo, y justo, y bueno'). Crisóstomo defiende la santidad y bondad de la Ley Mosaica, argumentando que la maldad de quienes la recibieron no anula su virtud, de la misma manera que la incredulidad humana no anula la fidelidad de Dios (Romanos 3:3-4)."
                            },
                            "originalText": "∆ιὸ καὶ ἅγιον αὐτὸν καλεῖ λέγων· Ὥστε ὁ µὲν νόµος ἅγιος καὶ ἡ ἐντολὴ ἁγία καὶ δικαία καὶ ἀγαθή. Εἰ γὰρ καὶ ἀκάθαρτοι γεγόνασιν οἱ Ἰουδαῖοι µετὰ τὸν νόµον, καὶ ἄδικοι καὶ πλεονέκται, οὐ καταργεῖ τοῦτο τοῦ νόµου τὴν ἀρετὴν, ὥσπερ τοῦ Θεοῦ τὴν πίστιν οὐκ ἀναιρεῖ ἡ ἀπιστία αὐτῶν. Ὥστε ἐξ ἁπάντων τούτων δῆλον, ὅτι περὶ τοῦ Μωσαϊκοῦ ταῦτα διαλέγεται νόµου.",
                            "spanishTranslation": "Por eso también la llama santa, diciendo: Así que la Ley es santa, y el mandamiento santo, y justo, y bueno. Porque aunque los judíos se hicieron impuros después de la Ley, e injustos y avariciosos, esto no anula la virtud de la Ley, así como la incredulidad de ellos no destruye la fidelidad de Dios. Así que de todo esto es claro que se refiere a la Ley Mosaica."
                          },
                          {
                            "keywords": [
                              "Ley",
                              "muerte",
                              "pecado",
                              "maldad",
                              "indolencia",
                              "voluntad",
                              "culpa"
                            ],
                            "lineNumber": [
                              4256,
                              4257,
                              4258,
                              4259,
                              4260
                            ],
                            "notes": {
                              "notesBiblical": "Citas de Romanos 7:7 ('¿Lo que es bueno, dice, me ha resultado muerte?') y 7:13 ('Sino el pecado, para que se mostrase como pecado'). Crisóstomo subraya que la Ley no es mala, sino que el pecado se manifiesta y se agrava a través de ella debido a la elección indolente y la voluntad corrompida del ser humano."
                            },
                            "originalText": "Τὸ οὖν ἀγαθὸν, φησὶν, ἐµοὶ γέγονε θάνατος; Μὴ γένοιτο· ἀλλ' ἡ ἁµαρτία, ἵνα φανῇ ἡ ἁµαρτία. Τουτέστιν, ἵνα δειχθῇ ὅσον κακὸν ἡ ἁµαρτία, ἡ ῥᾴθυµος προαίρεσις καὶ ἡ ἐπὶ τὸ χεῖρον ὁρµὴ, καὶ αὐτὴ δὲ ἡ πρᾶξις καὶ ἡ διεφθαρµένη γνώµη· τοῦτο γὰρ πάντων αἴτιον τῶν κακῶν.",
                            "spanishTranslation": "¿Lo que es bueno, dice, me ha resultado muerte? ¡De ninguna manera! Sino el pecado, para que se mostrase como pecado. Es decir, para que se evidenciara cuán grande mal es el pecado, la elección indolente y la inclinación a lo peor, y de hecho el acto mismo y la voluntad corrompida; porque esto es la causa de todos los males."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "gracia de Cristo",
                              "género humano",
                              "mandamiento",
                              "maldad"
                            ],
                            "lineNumber": [
                              4261,
                              4262,
                              4263
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:13 ('Para que el pecado, por medio del mandamiento, llegara a ser sobremanera pecaminoso'). Crisóstomo explica que la Ley, al revelar el pecado, prepara el camino para apreciar la magnitud de la gracia de Cristo, que es capaz de erradicar un mal tan profundo."
                            },
                            "originalText": "[[60.503]] Αὔξει δὲ αὐτὴν, δεικνὺς τῆς τοῦ Χριστοῦ χάριτος τὴν ὑπερβολὴν, καὶ διδάσκων οἵου κακοῦ τὸ τῶν ἀνθρώπων ἀπήλλαξε γένος, ὃ καὶ διὰ τῶν ἰατρικῶν φαρµάκων χεῖρον ἐγίνετο, καὶ διὰ τῶν κωλυόντων ηὔξετο· διὸ καὶ ἐπάγει λέγων· Ἵνα γένηται καθ' ὑπερβολὴν ἁµαρτωλὸς ἡ ἁµαρτία διὰ τῆς ἐντολῆς.",
                            "spanishTranslation": "Y la exalta, mostrando la excelencia de la gracia de Cristo, y enseñando de qué mal libró al género humano, un mal que incluso con remedios medicinales empeoraba, y que se acrecentaba por lo que lo prohibía; por eso añade, diciendo: Para que el pecado, por medio del mandamiento, llegara a ser sobremanera pecaminoso."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "Ley",
                              "virtud",
                              "maldad",
                              "veneno",
                              "mandamiento"
                            ],
                            "lineNumber": [
                              4264,
                              4265,
                              4266,
                              4267,
                              4268
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7:13. Crisóstomo reitera que la función de la Ley de exponer la verdadera naturaleza y el veneno del pecado, aunque dolorosa, es una virtud, pues conduce al arrepentimiento y a buscar la gracia."
                            },
                            "originalText": "Εἶδες πανταχοῦ πῶς ταύτῃ συµπλέκεται; Καὶ δι' ὧν αὐτῆς κατηγορεῖ, δείκνυσι πάλιν µειζόνως τοῦ νόµου τὴν ἀρετήν. Οὐδὲ γὰρ µικρὸν ἤνυσε δείξας ὅσον ἡ ἁµαρτία κακὸν, καὶ πάντα τὸν ἰὸν αὐτῆς ἐκκαλύψας, καὶ εἰς µέσον προθείς· τοῦτο γὰρ ἐδήλωσεν εἰπών· Ἵνα γένηται καθ' ὑπερβολὴν ἁµαρτωλὸς ἡ ἁµαρτία διὰ τῆς ἐντολῆς.",
                            "spanishTranslation": "¿Viste cómo en todas partes se enreda con ella [el pecado]? Y por medio de lo cual la acusa, vuelve a mostrar con mayor intensidad la virtud de la Ley. Pues no logró poca cosa al mostrar cuán grande mal es el pecado, y al revelar todo su veneno, y al exponerlo; porque esto lo manifestó al decir: Para que el pecado, por medio del mandamiento, llegara a ser sobremanera pecaminoso."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "maldad",
                              "ruina",
                              "mandamiento",
                              "gracia",
                              "Ley",
                              "superioridad",
                              "erradicación"
                            ],
                            "lineNumber": [
                              4269,
                              4270,
                              4271,
                              4272,
                              4273
                            ],
                            "notes": {},
                            "originalText": "Τουτέστιν, ἵνα φανῇ ἡλίκον κακὸν, ἡλίκος ὄλεθρος ἡ ἁµαρτία· τοῦτο δὲ διὰ τῆς ἐντολῆς ἐδείχθη. Ἐκ τούτων καὶ τὴν ὑπεροχὴν δείκνυσι τῆς χάριτος πρὸς τὸν νόµον· τὴν ὑπεροχὴν, οὐ τὴν µάχην. Μὴ γὰρ τοῦτο ἴδῃς, ὅτι χείρους ἐγένοντο οἱ δεξαµένοι, ἀλλ' ἐκεῖνο σκόπει, ὅτι οὐ µόνον εἰς ἐπίτασιν τὴν κακίαν ἀγαγεῖν οὐκ ἤθελεν ὁ νόµος, ἀλλὰ καὶ τὴν προϋπάρχουσαν ἐκκόψαι ἐσπούδαζεν.",
                            "spanishTranslation": "Es decir, para que se manifestara cuán grande mal, cuán grande ruina es el pecado; y esto se mostró por medio del mandamiento. De esto también muestra la superioridad de la gracia sobre la Ley; la superioridad, no el conflicto. Pues no veas esto, que quienes la recibieron empeoraron, sino considera aquello: que la Ley no solo no quiso llevar la maldad a su máxima expresión, sino que también se esforzó por erradicar la maldad preexistente."
                          },
                          {
                            "keywords": [
                              "Ley",
                              "intención",
                              "Cristo",
                              "poder",
                              "maldad",
                              "erradicación"
                            ],
                            "lineNumber": [
                              4274,
                              4275,
                              4276
                            ],
                            "notes": {},
                            "originalText": "Εἰ δὲ οὐκ ἴσχυσε, στεφάνου µὲν ἐκεῖνον ἀπὸ τῆς γνώµης· προσκύνει δὲ µειζόνως τοῦ Χριστοῦ τὴν δύναµιν, ὅτι ποικίλον οὕτω κακὸν καὶ δυσκαταγώνιστον ἠφάνισέ τε καὶ πρόῤῥιζον ἐκτεµοῦσα ἀνέσπασεν.",
                            "spanishTranslation": "Y si no fue capaz, corona a aquella [la Ley] por su intención; pero adora con mayor grandeza el poder de Cristo, porque eliminó y arrancó de raíz un mal tan diverso e inconquistable."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "naturaleza del pecado",
                              "acción malvada",
                              "Ley",
                              "corrección"
                            ],
                            "lineNumber": [
                              4277,
                              4278,
                              4279
                            ],
                            "notes": {
                              "notesGeneral": "San Juan Crisóstomo enfatiza que el pecado no es una entidad sustancial o una fuerza inherente, sino una acción, una elección o un estado de la voluntad pervertida. Esta concepción es fundamental para su teología moral, ya que sitúa la responsabilidad en el libre albedrío humano y destaca que la Ley busca corregir esta inclinación, no abolir la naturaleza."
                            },
                            "originalText": "Ἁµαρτίαν δὲ ὅταν ἀκούσῃς, µὴ δύναµίν τινα ἐνυπόστατον νοµίσῃς, ἀλλὰ τὴν πρᾶξιν τὴν πονηρὰν, ἐπιγινοµένην τε καὶ ἀπογινοµένην ἀεὶ, καὶ οὔτε πρὸ τοῦ γενέσθαι οὖσαν, καὶ µετὰ τὸ γενέσθαι πάλιν ἀφανιζοµένην. ∆ιὰ γὰρ τοῦτο καὶ νόµος ἐδόθη· νόµος δὲ οὐδέποτε ἐπ' ἀναιρέσει τῶν φυσικῶν δίδοται, ἀλλ' ἐπὶ διορθώσει τῆς κατὰ προαίρεσιν πονηρᾶς πράξεως.",
                            "spanishTranslation": "Y cuando oigas 'pecado', no pienses en ello como una fuerza sustancial, sino como la acción malvada, que siempre surge y deja de ser, no existiendo antes de ocurrir y desapareciendo de nuevo después de suceder. Porque por esta razón también fue dada la Ley; y la ley nunca se da para la abolición de las cosas naturales, sino para la corrección de las acciones malvadas por elección."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 6,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 12,
                    "chapterSummary": "El Crisóstomo profundiza en la naturaleza de la virtud y el vicio, argumentando que la maldad no es inherente a la naturaleza humana sino una elección, y que la conciencia y las expectativas futuras son los verdaderos determinantes de la alegría o el dolor, más allá de los placeres superficiales o las adversidades presentes.",
                    "sections": [
                      {
                        "section": 6,
                        "text": [
                          {
                            "keywords": [
                              "virtud",
                              "vicio",
                              "ley",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              4280,
                              4281
                            ],
                            "notes": {
                              "notesGreek": "ζʹ: Es la séptima homilía o el séptimo punto en la exposición de Crisóstomo.",
                              "notesLinguistics": ""
                            },
                            "originalText": "ζʹ. Καὶ τοῦτο καὶ οἱ ἔξωθεν ἴσασι νοµοθέται, καὶ πᾶσα ἡ τῶν ἀνθρώπων φύσις.",
                            "spanishTranslation": "Séptimo. Y esto lo saben incluso los legisladores externos y toda la naturaleza humana."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "naturaleza",
                              "posibilidad",
                              "limitaciones"
                            ],
                            "lineNumber": [
                              4282,
                              4283
                            ],
                            "notes": {},
                            "originalText": "Τὰ γὰρ ἐκ ῥᾳθυµίας γινόµενα κακὰ ἀναστέλλουσι µόνον, οὐ τὰ τῇ φύσει συγκεκληρωµένα ἐπαγγέλλονται ἐκκόπτειν· οὐδὲ γὰρ δυνατόν.",
                            "spanishTranslation": "Pues los males que surgen de la indolencia solo los frenan, no prometen extirpar aquellos que están inherentes a la naturaleza; porque ni siquiera es posible."
                          },
                          {
                            "keywords": [
                              "naturaleza",
                              "inmutable",
                              "discursos"
                            ],
                            "lineNumber": [
                              4284
                            ],
                            "notes": {},
                            "originalText": "Τὰ γὰρ τῆς φύσεως ἀκίνητα µένει, ὃ πολλάκις πρὸς ὑµᾶς καὶ ἐν ἑτέραις εἴρηκα διαλέξεσι.",
                            "spanishTranslation": "Porque las cosas de la naturaleza permanecen inamovibles, lo cual os he dicho muchas veces en otros discursos."
                          },
                          {
                            "keywords": [
                              "ética",
                              "lucha",
                              "virtud"
                            ],
                            "lineNumber": [
                              4285,
                              4286
                            ],
                            "notes": {},
                            "originalText": "∆ιόπερ τοὺς ἀγῶνας τούτους ἀφέντες, τὸν ἠθικὸν πάλιν γυµνάσωµεν λόγον· µᾶλλον δὲ καὶ τοῦτο τὸ µέρος τῶν ἀγώνων ἐκείνων ἐστίν.",
                            "spanishTranslation": "Por tanto, dejando estas contiendas, ejercitemos de nuevo el razonamiento ético; o mejor dicho, esta parte también es de aquellas contiendas."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "virtud",
                              "naturaleza",
                              "bien",
                              "mal",
                              "argumento"
                            ],
                            "lineNumber": [
                              4287,
                              4288
                            ],
                            "notes": {},
                            "originalText": "Ἂν γὰρ κακίαν ἐκβάλ[λ]ωµεν, καὶ ἀρετὴν εἰσαγάγωµεν· καὶ διὰ τούτων σαφῶς διδάξοµεν, ὅτι οὐ φύσει πονηρὸν ἡ κακία, καὶ τοὺς ζητοῦντας πόθεν τὰ κακὰ, οὐκ ἀπὸ λόγων µόνον, ἀλλὰ καὶ ἀπὸ τῶν πραγµάτων δυνησόµεθα ῥᾳδίως ἐπιστοµίσαι, τῆς µὲν αὐτῆς κοινωνοῦντες αὐτοῖς φύσεως, ἀπηλλαγµένοι δὲ τῆς πονηρίας αὐτῶν.",
                            "spanishTranslation": "Porque si expulsamos la maldad e introducimos la virtud, y por medio de esto enseñaremos claramente que la maldad no es mala por naturaleza; y a quienes pregunten de dónde provienen los males, podremos acallar fácilmente no solo con palabras, sino también con hechos, compartiendo la misma naturaleza con ellos, pero estando libres de su maldad."
                          },
                          {
                            "keywords": [
                              "virtud",
                              "esfuerzo",
                              "posibilidad"
                            ],
                            "lineNumber": [
                              4289,
                              4290
                            ],
                            "notes": {},
                            "originalText": "Μὴ γὰρ τοῦτο δὴ ἴδωµεν, ὅτι ἐπίπονον ἡ ἀρετὴ, ἀλλ' ὅτι κατορθωθῆναι δυνατόν· ἐὰν δὲ σπουδάζωµεν, καὶ κοῦφον ἡµῖν ἔσται καὶ εὔκολον.",
                            "spanishTranslation": "No veamos, pues, que la virtud es laboriosa, sino que es posible alcanzarla; y si nos esforzamos, nos resultará ligera y fácil."
                          },
                          {
                            "keywords": [
                              "placer",
                              "vicio",
                              "muerte",
                              "virtud",
                              "vida"
                            ],
                            "lineNumber": [
                              4291,
                              4292
                            ],
                            "notes": {},
                            "originalText": "Εἰ δὲ τὴν ἡδονήν µοι λέγεις τῆς κακίας, λέγε καὶ τὸ τέλος αὐτῆς· εἰς γὰρ θάνατον αὕτη καταστρέφει, καθάπερ ἡ ἀρετὴ εἰς ζωὴν ἡµᾶς χειραγωγεῖ.",
                            "spanishTranslation": "Pero si me hablas del placer de la maldad, habla también de su fin; porque esta conduce a la muerte, así como la virtud nos guía a la vida."
                          },
                          {
                            "keywords": [
                              "vicio",
                              "virtud",
                              "dolor",
                              "placer",
                              "examen"
                            ],
                            "lineNumber": [
                              4293,
                              4294
                            ],
                            "notes": {},
                            "originalText": "Μᾶλλον δὲ, εἰ δοκεῖ, καὶ πρὸ τοῦ τέλους ἑκάτερον αὐτῶν ἐξετάσωµεν· ὀψόµεθα γὰρ τὴν µὲν κακίαν πολλὴν ἔχουσαν τὴν ὀδύνην, τὴν δὲ ἀρετὴν τὴν ἡδονήν.",
                            "spanishTranslation": "Más aún, si os parece bien, examinemos cada una de ellas antes incluso de su fin; pues veremos que la maldad encierra mucho dolor, y la virtud, placer."
                          },
                          {
                            "keywords": [
                              "conciencia",
                              "esperanza",
                              "dolor",
                              "placer"
                            ],
                            "lineNumber": [
                              4295,
                              4296
                            ],
                            "notes": {},
                            "originalText": "Τί γὰρ ἀλγεινότερον, εἰπέ µοι, συνειδότος πονηροῦ; τί δὲ ἥδιον ἐλπίδος χρηστῆς;",
                            "spanishTranslation": "Pues, ¿qué hay más doloroso, dime, que una conciencia malvada? ¿Y qué más agradable que una buena esperanza?"
                          },
                          {
                            "keywords": [
                              "ansiedad",
                              "conciencia",
                              "expectativa"
                            ],
                            "lineNumber": [
                              4297,
                              4298
                            ],
                            "notes": {},
                            "originalText": "Οὐδὲν γὰρ οὕτως, οὐδὲν κόπτειν ἡµᾶς εἴωθεν καὶ πιέζειν, ὡς προσδοκία πονηρά· οὐδὲν οὕτως ἀνέχει, καὶ µικροῦ πέτεσθαι ποιεῖ, ὡς συνειδὸς ἀγαθόν.",
                            "spanishTranslation": "Porque nada, nada nos suele abatir y oprimir tanto como una mala expectativa; nada nos sostiene tanto, y casi nos hace volar, como una buena conciencia."
                          },
                          {
                            "keywords": [
                              "observación",
                              "experiencia"
                            ],
                            "lineNumber": [
                              4299
                            ],
                            "notes": {},
                            "originalText": "Καὶ τοῦτο ἀπὸ τῶν παρ' ἡµῖν γινοµένων ἔστι καταµαθεῖν.",
                            "spanishTranslation": "Y esto se puede aprender de lo que ocurre entre nosotros."
                          },
                          {
                            "keywords": [
                              "prisión",
                              "condena",
                              "expectativa",
                              "placer"
                            ],
                            "lineNumber": [
                              4300,
                              4301
                            ],
                            "notes": {},
                            "originalText": "Τῶν γὰρ διὰ τοῦ στενωποῦ χωρούντων ἐπαιτῶν, καὶ µηδὲν ἑαυτοῖς συνειδότων πονηρὸν, οἱ τὸ δεσµωτήριον οἰκοῦντες καὶ καταδίκην ἀναµένοντες, κἂν µυρίας τροφῆς ἀπολαύσωσιν, ἀλγεινότερον ζῶσιν· ἡ γὰρ προσδοκία τῶν δεινῶν οὐκ ἀφίησι τῶν ἐν χερσὶν ἡδέων αἰσθάνεσθαι.",
                            "spanishTranslation": "Pues, de los mendigos que transitan por la callejuela y no tienen conciencia de ningún mal en sí mismos, aquellos que habitan la prisión y esperan condena, aunque disfruten de innumerables alimentos, viven más dolorosamente; porque la expectativa de lo terrible no les permite sentir los placeres que tienen a mano."
                          },
                          {
                            "keywords": [
                              "prisioneros",
                              "sufrimiento"
                            ],
                            "lineNumber": [
                              4302
                            ],
                            "notes": {},
                            "originalText": "Καὶ τί λέγω τοὺς δεσµώ τας;",
                            "spanishTranslation": "¿Y qué digo de los prisioneros?"
                          },
                          {
                            "keywords": [
                              "ricos",
                              "pobres",
                              "conciencia",
                              "trabajadores"
                            ],
                            "lineNumber": [
                              4303
                            ],
                            "notes": {},
                            "originalText": "Τῶν γὰρ ἔξω διατριβόντων καὶ πλουτούντων πονηρά τε συνειδότων ἑαυτοῖς, ἄµεινόν εἰσι πολλῷ διακείµενοι οἱ κάµνοντες χειροτέχναι, καὶ δι' ὅλης ἡµέρας πόνοις συζῶντες.",
                            "spanishTranslation": "Pues de los que viven fuera y son ricos y tienen conciencia de males en sí mismos, mucho mejor se encuentran los artesanos que sufren y que conviven con los trabajos todo el día."
                          },
                          {
                            "keywords": [
                              "gladiadores",
                              "placer",
                              "muerte",
                              "miseria"
                            ],
                            "lineNumber": [
                              4304,
                              4305
                            ],
                            "notes": {},
                            "originalText": "Καὶ τοὺς µονοµάχους δὲ διὰ τοῦτο ταλανίζοµεν· καίτοι γε ἐν καπηλείοις ὁρῶντες µεθύοντας, τρυφῶντας, γαστριζοµένους, καὶ πάντων ἀθλιωτέρους εἶναί φαµεν, ὅτι πολλῷ µείζων τῆς ἡδονῆς ἐκείνης ἡ τῆς προσδοκωµένης τελευτῆς συµφορά.",
                            "spanishTranslation": "Y por esto compadecemos también a los gladiadores; aunque al verlos en las tabernas emborracharse, deleitarse, atiborrarse, decimos que son más desdichados que todos, porque la calamidad de la muerte esperada es mucho mayor que aquel placer."
                          },
                          {
                            "keywords": [
                              "vida",
                              "vicio",
                              "amargura",
                              "dolor"
                            ],
                            "lineNumber": [
                              4306
                            ],
                            "notes": {},
                            "originalText": "Εἰ δὲ ἐκείνοις ἡδὺς οὗτος ὁ βίος εἶναι δοκεῖ, ἀναµνήσθητε τοῦ λόγου, οὗ συνεχῶς λέγω πρὸς ὑµᾶς, ὅτι οὐδὲν θαυµαστὸν µὴ φυγεῖν κακίας πικρίαν καὶ λύπην ἐν κακίᾳ ζῶντα.",
                            "spanishTranslation": "Pero si a ellos les parece dulce esta vida, recordad la palabra que os digo continuamente, que no es de extrañar que quien vive en la maldad no escape de la amargura y la tristeza de la maldad."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "deseo",
                              "compasión",
                              "ignorancia"
                            ],
                            "lineNumber": [
                              4307,
                              4308
                            ],
                            "notes": {},
                            "originalText": "Ἰδοὺ γὰρ πρᾶγµα οὕτως ἐπάρατον ἐπέραστον τοῖς µετιοῦσιν εἶναι δοκεῖ. Ἀλλ' οὐ διὰ τοῦτο αὐτοὺς µακαρίζοµεν, ἀλλὰ καὶ δι' αὐτὸ µὲν οὖν τοῦτο ταλανίζοµεν, ὅτι οὐδὲ οἷ τῶν κακῶν εἰσιν, ἴσασι.",
                            "spanishTranslation": "Pues he aquí, una cosa tan abominable parece deseable a quienes la persiguen. Pero no por esto los felicitamos, sino que, por el contrario, los compadecemos precisamente por esto, porque ni siquiera saben en qué males se encuentran."
                          },
                          {
                            "keywords": [
                              "adúlteros",
                              "placer",
                              "esclavitud",
                              "miedo",
                              "Caín"
                            ],
                            "lineNumber": [
                              4309
                            ],
                            "notes": {
                              "notesBiblical": "La mención de Caín (Génesis 4:1-16) evoca una vida de culpa, miedo constante, vagancia y castigo divino, lo que subraya la gravedad de la conciencia del adúltero.",
                              "notesGeneral": "Cristóstomo describe los sufrimientos psicológicos y sociales de los adúlteros, que superan con creces cualquier placer fugaz."
                            },
                            "originalText": "Τί δὲ ἂν εἴποις περὶ τῶν µοιχῶν, οἳ διὰ µικρὰν ἡδονὴν καὶ δουλείαν ἀπρεπῆ καὶ χρηµάτων δαπάνην καὶ φόβον διηνεκῆ, καὶ βίον ἁπλῶς τὸν τοῦ Κάϊν ὑποµένουσι, µᾶλλον δὲ καὶ ἐκείνου πολλῷ χαλεπώτερον, καὶ τὰ παρόντα δεδοικότος καὶ τὰ µέλλοντα τρέµοντες, καὶ φίλους καὶ ἐχθροὺς ὑποπτεύοντες, καὶ τοὺς εἰδότας καὶ τοὺς µηδὲν εἰδότας;",
                            "spanishTranslation": "¿Y qué dirías de los adúlteros, que por un pequeño placer y una servidumbre indecorosa, y gastos de dinero y un temor continuo, sencillamente sufren la vida de Caín, o más bien, una mucho más difícil que la suya, temiendo el presente y temblando por el futuro, y desconfiando de amigos y enemigos, tanto de los que saben como de los que nada saben?"
                          },
                          {
                            "keywords": [
                              "conciencia",
                              "sueños",
                              "miedo",
                              "agonía"
                            ],
                            "lineNumber": [
                              4310
                            ],
                            "notes": {},
                            "originalText": "Καὶ οὐδὲ ἡνίκα ἂν καθεύδωσι, ταύτης ἀπαλλάττονται τῆς ἀγωνίας, τοῦ πονηροῦ συνειδότος ὀνείρατα πολλῶν γέµοντα φόβων ἀναπλάττοντος αὐτοῖς, καὶ ἐκδειµατοῦντος οὕτως.",
                            "spanishTranslation": "Y ni siquiera cuando duermen se libran de esta agonía, pues su mala conciencia les forja sueños llenos de muchos miedos, aterrorizándolos de tal manera."
                          },
                          {
                            "keywords": [
                              "sobriedad",
                              "libertad",
                              "paz"
                            ],
                            "lineNumber": [
                              4311
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' οὐχὶ ὁ σώφρων τοιοῦτος, ἀλλ' ἐν ἀνέσει καὶ ἐλευθερίᾳ πολλῇ τὸν παρόντα διάγει βίον.",
                            "spanishTranslation": "Pero el sobrio no es así, sino que lleva esta vida presente con mucha holgura y libertad."
                          },
                          {
                            "keywords": [
                              "placer",
                              "miedo",
                              "templanza",
                              "vida eterna"
                            ],
                            "lineNumber": [
                              4312
                            ],
                            "notes": {},
                            "originalText": "Ἀντίστησον τοίνυν τῇ µικρᾷ ἡδονῇ τὰ πολλὰ κύµατα τῶν φόβων τούτων, καὶ τῷ βραχεῖ πόνῳ τῆς ἐγκρατείας τὴν γαλήνην τῆς διηνεκοῦς ζωῆς, καὶ ὄψει ταύτην ἐκείνης οὖσαν ἡδίω.",
                            "spanishTranslation": "Por tanto, opón a la pequeña satisfacción las muchas olas de estos temores, y al breve esfuerzo de la templanza la serenidad de la vida incesante, y verás que esta es más dulce que aquella."
                          },
                          {
                            "keywords": [
                              "robo",
                              "avaricia",
                              "esfuerzo",
                              "miedo",
                              "sospecha"
                            ],
                            "lineNumber": [
                              4313
                            ],
                            "notes": {},
                            "originalText": "Ὁ δὲ ἁρπάζειν βουλόµενος, εἰπέ µοι, καὶ τοῖς ἀλλοτρίοις ἐπιτίθεσθαι χρήµασιν, οὐχὶ µυρίους ὑποµένει πόνους, περιτρέχων, κολακεύων δούλους, ἐλευθέρους, θυρωροὺς, φοβῶν, ἀπειλῶν, ἀναισχυντῶν, ἀγρυπνῶν, τρέµων, ἀγωνιῶν, ὑφορώµενος ἅπαντα;",
                            "spanishTranslation": "Y el que desea arrebatar, dime, y apoderarse de bienes ajenos, ¿acaso no soporta innumerables trabajos, corriendo de un lado a otro, halagando a siervos, a hombres libres, a porteros, temiendo, amenazando, siendo desvergonzado, desvelándose, temblando, angustiándose, desconfiando de todo?"
                          },
                          {
                            "keywords": [
                              "desinterés",
                              "placer",
                              "seguridad"
                            ],
                            "lineNumber": [
                              4314
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' οὐχ ὁ χρηµάτων καταφρονῶν τοιοῦτος, ἀλλὰ καὶ οὗτος πάλιν πολλῆς ἀπολαύει τῆς ἡδονῆς, ἐν ἀδείᾳ ζῶν καὶ µετὰ ἀσφαλείας ἁπάσης.",
                            "spanishTranslation": "Pero el que desprecia el dinero no es así, sino que también este disfruta de mucho placer, viviendo sin temor y con toda seguridad."
                          },
                          {
                            "keywords": [
                              "vicio",
                              "disturbio",
                              "peligros"
                            ],
                            "lineNumber": [
                              4315
                            ],
                            "notes": {},
                            "originalText": "Καὶ τὰ ἄλλα δὲ εἴ τις ἐπέλθοι τῆς κακίας µέρη, πολὺν τὸν θόρυβον ὄψεται, πολλοὺς τοὺς σκοπέλους.",
                            "spanishTranslation": "Y si uno examinara las otras partes de la maldad, vería mucho alboroto, muchos escollos."
                          },
                          {
                            "keywords": [
                              "virtud",
                              "vicio",
                              "dolor",
                              "placer",
                              "recompensa"
                            ],
                            "lineNumber": [
                              4316,
                              4317,
                              4318,
                              4319,
                              4320
                            ],
                            "notes": {},
                            "originalText": "Καὶ τὸ δὴ µεῖζον, ὅτι ἐπὶ µὲν τῆς ἀρετῆς πρῶτα µὲν τὰ ἐπίπονα, µετὰ δὲ ταῦτα τὰ ἡδέα· ὥστε καὶ ταύτῃ τὸν πόνον κουφίζεσθαι· ἐπὶ δὲ τῆς κακίας ἀντιστρόφως· µετὰ τὴν ἡδονὴν αἱ ὀδύναι καὶ αἱ κολάσεις· ὥστε καὶ ἐντεῦθεν τὴν ἡδονὴν ἀφανίζεσθαι.",
                            "spanishTranslation": "Y lo que es aún mayor, que en el caso de la virtud, primero vienen las cosas laboriosas, y después de estas, las agradables; de modo que también por esto se alivia el esfuerzo; pero en el caso de la maldad, es a la inversa: después del placer vienen los dolores y los castigos; de modo que también por esto el placer se desvanece."
                          },
                          {
                            "keywords": [
                              "recompensa",
                              "miedo",
                              "alegría",
                              "temor"
                            ],
                            "lineNumber": [
                              4321,
                              4322
                            ],
                            "notes": {},
                            "originalText": "Ὥσπερ γὰρ ὁ στεφάνους ἀναµένων, οὐδενὸς αἰσθάνεται τῶν παρόντων φορτικῶν· οὕτως ὁ µετὰ τὴν ἡδονὴν κολάσεις προσδοκῶν, οὐ δύναται καρποῦσθαι καθαρὰν εὐφροσύνην, τοῦ φόβου πάντα διαταράττοντος.",
                            "spanishTranslation": "Porque así como el que espera coronas no percibe ninguna de las cargas presentes, así el que espera castigos después del placer no puede disfrutar de una alegría pura, ya que el miedo lo perturba todo."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "dolor",
                              "castigo"
                            ],
                            "lineNumber": [
                              4323
                            ],
                            "notes": {},
                            "originalText": "Μᾶλλον δὲ, εἴ τις ἀκριβῶς ἐξετάσειε, καὶ πρὸ τῆς κολάσεως τῆς ἐπὶ τούτοις κειµένης πολλὴν καὶ ἐν αὐτῷ τῷ τολµᾶσθαι τὴν κακίαν ὀδύνην εὕροι τις ἂν γινοµένην.",
                            "spanishTranslation": "Más bien, si uno examinara con precisión, hallaría que incluso antes del castigo impuesto por estas cosas, se produce mucho dolor en el mismo acto de atreverse a la maldad."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]