[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 9,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 9,
                    "chapterSummary": "HOMILÍA IX.",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "escrito",
                              "contado",
                              "justicia",
                              "nosotros",
                              "creemos",
                              "levantó",
                              "Jesús",
                              "muertos"
                            ],
                            "lineNumber": [
                              2948,
                              2949
                            ],
                            "notes": {
                              "notesBiblical": "Este pasaje hace eco de Romanos 4:23-25, donde Pablo aplica la justificación por fe de Abraham a los creyentes en Cristo, enfatizando la conexión entre la fe de Abraham y la fe en la resurrección de Jesús para nuestra propia justificación.",
                              "notesGeneral": "Crisóstomo subraya aquí la relevancia universal de la fe de Abraham, mostrando que su experiencia no es solo histórica sino un paradigma para la justificación de todos los creyentes.",
                              "notesGreek": "El término 'ἐλογίσθη' (elogisthē, fue contado/imputado) es un vocablo clave en la argumentación paulina sobre la justificación por la fe (cf. Romanos 4:3, 9, 22). La forma pasiva 'λογίζεσθαι' (logizesthai, ser contado) en la segunda parte del versículo mantiene la misma idea de imputación divina. La frase 'ἐγείραντα... ἐκ νεκρῶν' (egeiranta... ek nekrōn, el que levantó de entre los muertos) es una referencia inequívoca a la resurrección de Cristo, fundamento de la fe cristiana."
                            },
                            "originalText": "Οὐκ ἐγράφη δὲ δι' αὐτὸν µόνον, ὅτι ἐλογίσθη αὐτῷ εἰς δικαιοσύνην· ἀλλὰ καὶ δι' ἡµᾶς, οἷς µέλλει λογίζεσθαι, τοῖς πιστεύουσιν ἐπὶ τὸν ἐγείραντα Ἰησοῦν τὸν Κύριον ἡµῶν ἐκ νεκρῶν.",
                            "spanishTranslation": "Pero no fue escrito solamente por causa de él, que le fue contado por justicia; sino también por causa de nosotros, a quienes está a punto de sernos contado, a los que creemos en aquel que levantó de entre los muertos a Jesús nuestro Señor."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 9,
                    "chapterSummary": "Cristóstomo expone la relación entre la justificación por la fe en Abraham y en los creyentes gentiles, la centralidad de la cruz y la resurrección de Cristo para la justificación, y la importancia de mantener la paz con Dios mediante una vida recta.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "lineNumber": [
                              2950,
                              2951
                            ],
                            "originalText": "αʹ. Πολλὰ καὶ µεγάλα περὶ τοῦ Ἀβραὰµ εἰπὼν, καὶ περὶ τῆς πίστεως αὐτοῦ καὶ τῆς δικαιοσύνης καὶ τῆς παρὰ τοῦ Θεοῦ τιµῆς, ἵνα µὴ λέγῃ ὁ ἀκροατὴς, Καὶ τί πρὸς ἡµᾶς;",
                            "spanishTranslation": "1. Habiendo dicho muchas y grandes cosas sobre Abraham, y sobre su fe, su justicia y el honor recibido de Dios, para que el oyente no diga: ¿Y qué nos importa a nosotros?"
                          },
                          {
                            "lineNumber": [
                              2952,
                              2953
                            ],
                            "originalText": "ἐκεῖνος γάρ ἐστιν ὁ δικαιωθείς· ἵστησιν ἡµᾶς ἐγγὺς τοῦ πατριάρχου πάλιν.",
                            "spanishTranslation": "Porque él es el que fue justificado; nos vuelve a colocar cerca del patriarca."
                          },
                          {
                            "lineNumber": [
                              2954
                            ],
                            "originalText": "Τοσαύτη τῶν πνευµατικῶν λόγων ἡ δύναµις.",
                            "spanishTranslation": "Tal es el poder de las palabras espirituales."
                          },
                          {
                            "lineNumber": [
                              2955,
                              2956
                            ],
                            "originalText": "Τὸν γὰρ ἐξ ἐθνῶν, τὸν ἄρτι προσελθόντα, τὸν οὐδὲν ἐργασάµενον, οὐ µόνον τοῦ Ἰουδαίου τοῦ πιστοῦ οὐδὲν ἔφησεν ἔλαττον ἔχειν, ἀλλ' οὐδὲ τοῦ πατριάρχου· µᾶλλον δὲ, εἰ χρή τι θαυµαστὸν εἰπεῖν, καὶ πολλῷ πλέον.",
                            "spanishTranslation": "Pues afirmó que el de los gentiles, el que acaba de venir, el que no ha hecho nada, no es inferior en nada no solo al judío creyente, sino tampoco al patriarca; más bien, si hay que decir algo asombroso, es mucho más."
                          },
                          {
                            "lineNumber": [
                              2957
                            ],
                            "originalText": "Τοσαύτη γὰρ ἡµῶν ἡ εὐγένεια, ὡς τὴν ἐκείνου πίστιν τῆς ἡµετέρας τύπον εἶναι.",
                            "spanishTranslation": "Pues tal es nuestra nobleza, que su fe es un tipo de la nuestra."
                          },
                          {
                            "lineNumber": [
                              2958,
                              2959
                            ],
                            "originalText": "Καὶ οὐκ εἶπεν, Εἰ δὲ ἐκείνῳ ἐλογίσθη, εἰκὸς ὅτι καὶ ἡµῖν, ἵνα µὴ ποιήσῃ αὐτὸ συλλογισµόν· ἐξ αὐθεντίας δὲ τῶν θείων φθέγγεται νόµων, καὶ τῆς Γραφῆς ἀπόφασιν αὐτὸ ὅλον ποιεῖ.",
                            "spanishTranslation": "Y no dijo: 'Si a aquel le fue contado, es probable que también a nosotros', para no hacerlo un silogismo; sino que habla con la autoridad de las leyes divinas y hace de todo ello una decisión de la Escritura."
                          },
                          {
                            "lineNumber": [
                              2960
                            ],
                            "originalText": "∆ιὰ τί γὰρ ἐγράφη, φησὶν, ἀλλ' ἢ ἵνα µάθωµεν, ὅτι καὶ ἡµεῖς οὕτω δικαιούµεθα;",
                            "spanishTranslation": "¿Pues para qué se escribió, dice, sino para que aprendamos que también nosotros somos así justificados?"
                          },
                          {
                            "lineNumber": [
                              2961
                            ],
                            "originalText": "τῷ γὰρ αὐτῷ Θεῷ πεπιστεύκαµεν ὑπὲρ τῶν αὐτῶν πραγµάτων, εἰ καὶ µὴ ἐπὶ τῶν αὐτῶν προσώπων.",
                            "spanishTranslation": "Pues hemos creído en el mismo Dios sobre las mismas cosas, aunque no sobre las mismas personas."
                          },
                          {
                            "lineNumber": [
                              2962,
                              2963
                            ],
                            "originalText": "Εἰπὼν δὲ τὴν πίστιν ἡµῶν, λέγει καὶ τὴν τοῦ Θεοῦ φιλανθρωπίαν τὴν ἄφατον, ἣν ἀεὶ περιστρέφει, τὸν σταυρὸν εἰς µέσον φέρων· ὃ καὶ νῦν ἐδήλωσεν εἰπών·",
                            "spanishTranslation": "Y habiendo hablado de nuestra fe, también habla de la inefable filantropía de Dios, en la cual siempre insiste, trayendo la cruz al centro; lo que ahora también manifestó diciendo:"
                          },
                          {
                            "lineNumber": [
                              2964
                            ],
                            "originalText": "Ὃς παρεδόθη διὰ τὰ παραπτώµατα ἡµῶν, καὶ ἠγέρθη διὰ τὴν δικαίωσιν ἡµῶν.",
                            "spanishTranslation": "El cual fue entregado por nuestras transgresiones, y resucitado para nuestra justificación."
                          },
                          {
                            "lineNumber": [
                              2965
                            ],
                            "originalText": "Ὅρα πῶς τὴν αἰτίαν εἰπὼν τοῦ θανάτου, τὴν αὐτὴν καὶ ἀπόδειξιν ἀναστάσεως ποιεῖται.",
                            "spanishTranslation": "Observa cómo, al decir la causa de la muerte, también la convierte en la misma prueba de la resurrección."
                          },
                          {
                            "lineNumber": [
                              2966,
                              2967,
                              2968
                            ],
                            "originalText": "∆ιὰ τί γὰρ ἐσταυρώθη, φησίν; Οὐ δι' οἰκείαν ἁµαρτίαν· καὶ δῆλον ἐκ τῆς ἀναστάσεως.",
                            "spanishTranslation": "Porque, ¿por qué fue crucificado, dice? No por su propio pecado; y esto es claro por la resurrección."
                          },
                          {
                            "lineNumber": [
                              2969,
                              2970
                            ],
                            "originalText": "Εἰ γὰρ ἦν ἁµαρτωλὸς, πῶς ἀνέστη; εἰ δὲ ἀνέστη, εὔδηλον ὅτι ἁµαρτωλὸς οὐκ ἦν·",
                            "spanishTranslation": "Porque si hubiera sido pecador, ¿cómo resucitó? Pero si resucitó, es evidente que no era pecador;"
                          },
                          {
                            "lineNumber": [
                              2971,
                              2972
                            ],
                            "originalText": "εἰ δὲ ἁµαρτωλὸς οὐκ ἦν, πῶς ἐσταυρώθη; ∆ι' ἑτέρους.",
                            "spanishTranslation": "pero si no era pecador, ¿cómo fue crucificado? Por otros."
                          },
                          {
                            "lineNumber": [
                              2973
                            ],
                            "originalText": "Εἰ δὲ δι' ἑτέρους, πάντως ἀνέστη.",
                            "spanishTranslation": "Y si fue por otros, ciertamente resucitó."
                          },
                          {
                            "lineNumber": [
                              2974,
                              2975
                            ],
                            "originalText": "Ἵνα γὰρ µὴ λέγῃς, Πῶς τοσούτοις ἁµαρτήµασιν ὄντες ὑπεύθυνοι δυνάµεθα δικαιωθῆναι; ἔδειξε τὸν πάντα ἀπαλείψαντα τὰ ἁµαρτήµατα, ἵνα καὶ ἐκ τῆς πίστεως τοῦ Ἀβραὰµ, δι' ἧς ἐδικαιώθη, καὶ ἐκ τῆς τοῦ πάθους τοῦ σωτηρίου, δι' οὗ τῶν ἁµαρτηµάτων ἀπηλλάγηµεν, βεβαιώσῃ τὸν λόγον.",
                            "spanishTranslation": "Para que no digas: '¿Cómo podemos, siendo culpables de tantos pecados, ser justificados?', él mostró a quien borró todos los pecados, para que por la fe de Abraham, por la cual fue justificado, y por la pasión salvífica, por la cual fuimos librados de los pecados, confirme la palabra."
                          },
                          {
                            "lineNumber": [
                              2976
                            ],
                            "originalText": "Εἰπὼν δὲ αὐτοῦ τὸν θάνατον, λέγει καὶ τὴν ἀνάστασιν.",
                            "spanishTranslation": "Y habiendo hablado de su muerte, también habla de la resurrección."
                          },
                          {
                            "lineNumber": [
                              2977,
                              2978
                            ],
                            "originalText": "Οὐ γὰρ διὰ τοῦτο ἀπέθανεν, ἵνα ὑπευθύνους ἔχῃ κολάσει, καὶ καταδίκους, ἀλλ' ἵνα εὐεργετήσῃ· ἐπὶ τούτῳ γὰρ καὶ ἀπέθανε καὶ ἀνέστη, ἵνα δικαίους ἐργάσηται.",
                            "spanishTranslation": "Pues no murió para tenernos sujetos a castigo y condenados, sino para beneficiarnos; para esto, de hecho, murió y resucitó, para hacernos justos."
                          },
                          {
                            "lineNumber": [
                              2979
                            ],
                            "originalText": "∆ικαιωθέντες οὖν ἐκ πίστεως, εἰρήνην ἔχωµεν πρὸς τὸν Θεὸν διὰ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ.",
                            "spanishTranslation": "Justificados, pues, por la fe, tengamos paz con Dios por medio de nuestro Señor Jesucristo."
                          },
                          {
                            "lineNumber": [
                              2980
                            ],
                            "originalText": "Τί ἐστιν, Εἰρήνην ἔχωµεν;",
                            "spanishTranslation": "¿Qué significa: 'Tengamos paz'?"
                          },
                          {
                            "lineNumber": [
                              2981
                            ],
                            "originalText": "Τινὲς µέν φασιν, ὅτι Μὴ δὴ στασιάζωµεν φιλονεικοῦντες τὸν νόµον εἰσαγαγεῖν·",
                            "spanishTranslation": "Algunos dicen: 'No nos sublevemos, esforzándonos por introducir la ley';"
                          },
                          {
                            "lineNumber": [
                              2982
                            ],
                            "originalText": "ἐµοὶ δὲ δοκεῖ περὶ πολιτείας ἡµῖν λοιπὸν διαλέγεσθαι.",
                            "spanishTranslation": "pero a mí me parece que se trata de hablar ahora sobre nuestra forma de vida."
                          },
                          {
                            "lineNumber": [
                              2983,
                              2984
                            ],
                            "originalText": "Ἐπειδὴ γὰρ πολλὰ περὶ πίστεως διαλεχθεὶς καὶ τῆς διὰ τῶν ἔργων δικαιοσύνης, αὐτὴν προὔθηκεν· ἵνα µή τις νοµίσῃ ῥᾳθυµίας ὑπόθεσιν εἶναι τὰ λεγόµενα, φησίν·",
                            "spanishTranslation": "Porque habiendo hablado mucho sobre la fe y la justicia mediante las obras, la expuso; para que nadie crea que lo dicho es una excusa para la negligencia, dice:"
                          },
                          {
                            "lineNumber": [
                              2985,
                              2986,
                              2987
                            ],
                            "originalText": "Εἰρήνην ἔχωµεν· τουτέστι, Μηκέτι ἁµαρτάνωµεν, µηδὲ πρὸς τὰ πρότερα ἐπανερχώµεθα· τοῦτο γάρ ἐστι πόλεµον ἔχειν πρὸς τὸν Θεόν.",
                            "spanishTranslation": "'Tengamos paz'; esto es, 'No pequemos más, ni volvamos a nuestras costumbres anteriores'; porque esto es tener guerra con Dios."
                          },
                          {
                            "lineNumber": [
                              2988,
                              2989
                            ],
                            "originalText": "Καὶ πῶς δυνατὸν, φησὶ, τὸ µηκέτι ἁµαρτάνειν; Πῶς τὸ πρότερον ἐγένετο δυνατόν;",
                            "spanishTranslation": "Y, ¿cómo es posible, dice, 'no pecar más'? ¿Cómo fue posible antes?"
                          },
                          {
                            "lineNumber": [
                              2990
                            ],
                            "originalText": "Εἰ γὰρ τοσούτων ὄντες ὑπεύθυνοι, πάντων ἀπηλλάγηµεν διὰ τοῦ Χριστοῦ, πολλῷ µᾶλλον ἐν οἷς ἐσµὲν µεῖναι δι' αὐτοῦ δυνησόµεθα.",
                            "spanishTranslation": "Porque si, siendo culpables de tantas cosas, fuimos librados de todo por medio de Cristo, mucho más podremos permanecer en el estado en que estamos por medio de Él."
                          },
                          {
                            "lineNumber": [
                              2991,
                              2992
                            ],
                            "originalText": "Οὐ γάρ ἐστιν ἴσον µὴ οὖσαν εἰρήνην λαβεῖν, καὶ δοθεῖσαν κατασχεῖν, ἐπειδήπερ ἡ κτῆσις τῆς φυλακῆς χαλεπώτερον· ἀλλ' ὅµως γέγονε τὸ χαλεπώτερον εὔκολον, καὶ εἰς ἔργον ἐξέβη.",
                            "spanishTranslation": "Pues no es lo mismo recibir una paz que no existía, que conservar la que se ha dado, ya que la adquisición es más difícil que la conservación; pero sin embargo, lo más difícil se hizo fácil y se realizó."
                          },
                          {
                            "lineNumber": [
                              2993
                            ],
                            "originalText": "Οὐκοῦν ἔσται καὶ τὸ εὐκολώτερον ἡµῖν εὐκατόρθωτον, ἂν ἐχώµεθα τοῦ καὶ ἐκεῖνα ἡµῖν ἠνυκότος.",
                            "spanishTranslation": "Por lo tanto, lo más fácil también nos será fácilmente realizable, si nos aferramos a Aquel que también nos ha procurado aquello."
                          },
                          {
                            "lineNumber": [
                              2994
                            ],
                            "originalText": "Ἐνταῦθα δὲ οὐ τὸ εὔκολον αἰνίττεσθαί µοι δοκεῖ µόνον, ἀλλὰ καὶ τὸ εὔλογον.",
                            "spanishTranslation": "Pero aquí, me parece que no solo alude a lo fácil, sino también a lo razonable."
                          },
                          {
                            "lineNumber": [
                              2995
                            ],
                            "originalText": "Εἰ γὰρ αὐτὸς ἡµᾶς κατήλλαξεν ἐκπεπολεµωµένους, εὔλογον µένειν ἐπὶ τῆς καταλλαγῆς, καὶ ταύτην ἀποδοῦναι αὐτῷ τὴν ἀµοιβὴν, ἵνα µὴ δόξῃ σκαιοὺς καὶ ἀγνώµονας κατηλλαχέναι τῷ Πατρί.",
                            "spanishTranslation": "Porque si Él mismo nos reconcilió cuando estábamos en guerra, es razonable permanecer en la reconciliación y darle esta recompensa, para que no parezca que ha reconciliado personas torpes e ingratas al Padre."
                          },
                          {
                            "lineNumber": [
                              2996
                            ],
                            "originalText": "∆ι' αὐτοῦ γὰρ, φησὶ, καὶ τὴν προσαγωγὴν ἐσχήκαµεν τῇ πίστει.",
                            "spanishTranslation": "Porque por medio de Él, dice, también hemos obtenido acceso por la fe."
                          },
                          {
                            "lineNumber": [
                              2997
                            ],
                            "originalText": "Εἰ τοίνυν µακρὰν ὄντας προσήγαγε, πολλῷ µᾶλλον ἐγγὺς γενοµένους καθέξει.",
                            "spanishTranslation": "Si, pues, nos acercó estando lejos, mucho más nos retendrá habiéndonos hecho cercanos."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 9,
                    "chapterSummary": "Exégesis de Romanos 5, profundizando en la naturaleza de la esperanza cristiana que no avergüenza, fundamentada en el amor abundante de Dios manifestado a través del don del Espíritu Santo. Se argumenta que, si Dios dio tanto antes de nuestras obras y sacrificó a su Hijo por enemigos y pecadores, mucho más nos salvará ahora que somos amigos. La homilía concluye con la exhortación a gloriarse en Dios por la reconciliación y el amor recibido, elevando este amor por encima de cualquier dignidad angélica o terrenal.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [
                              "fe",
                              "futuro",
                              "conciencia",
                              "juicio"
                            ],
                            "lineNumber": [
                              3053,
                              3054
                            ],
                            "notes": {
                              "notesGeneral": "El número γʹ indica la tercera homilía o el tercer punto de una serie en la exégesis de San Juan Crisóstomo. En este contexto, introduce una nueva sección del argumento."
                            },
                            "originalText": "γʹ. Οὐδεὶς γοῦν τῶν ὀρθῶς βεβιωκότων ἀπιστεῖ περὶ τῶν µελλόντων, ὥσπερ οὖν τῶν ἠµεληµένων πολλοὶ πονηρῷ πιεζόµενοι συνειδότι, οὐδὲ κρίσιν οὐδὲ ἀντίδοσιν εἶναι βούλονται.",
                            "spanishTranslation": "Tercero. Nadie, al menos de los que han vivido rectamente, duda acerca de las cosas futuras; del mismo modo, muchos de los que han vivido negligentemente, oprimidos por una mala conciencia, ni siquiera desean que haya juicio ni retribución."
                          },
                          {
                            "keywords": [
                              "esperanza",
                              "bienes",
                              "futuro"
                            ],
                            "lineNumber": [
                              3055,
                              3056
                            ],
                            "notes": {},
                            "originalText": "Τί οὖν; ἐν ἐλπίσιν ἡµῖν τὰ ἀγαθά;",
                            "spanishTranslation": "¿Qué, entonces? ¿Están los bienes futuros para nosotros en meras esperanzas?"
                          },
                          {
                            "keywords": [
                              "esperanza",
                              "humana",
                              "divina",
                              "firme",
                              "inamovible"
                            ],
                            "lineNumber": [
                              3057,
                              3058
                            ],
                            "notes": {},
                            "originalText": "Ἐν ἐλπίσι µὲν, ἀλλ' οὐκ ἀνθρωπίναις, αἳ διαπίπτουσι καὶ καταισχύνουσι πολλάκις τὸν ἐλπίσαντα, τοῦ προσδοκηθέντος προΐστασθαι τελευτήσαντος, ἢ ζῶντος µεταβληθέντος. Ἀλλ' οὐ τὰ ἡµέτερα τοιαῦτα, ἀλλὰ βεβαία καὶ ἀκίνητος ἡ ἐλπίς.",
                            "spanishTranslation": "Sí, están en esperanzas, pero no en esperanzas humanas, las cuales a menudo fallan y avergüenzan a quien esperó, ya sea porque el que se esperaba que nos ayudara murió, o porque cambió mientras vivía. Pero las nuestras no son así, sino que nuestra esperanza es segura e inamovible."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "vivo",
                              "resurrección",
                              "esperanza",
                              "segura"
                            ],
                            "lineNumber": [
                              3059
                            ],
                            "notes": {},
                            "originalText": "Ὁ γὰρ ἐπαγγειλάµενος ἀεὶ ζῇ, ἡµεῖς τε οἱ µέλλοντες αὐτῶν ἀπολαύσεσθαι, κἂν ἀποθάνωµεν, ἀναστησόμεθα πάλιν, καὶ οὐδὲν ὅλως ἐστὶν ὃ δύναται ἡµᾶς καταισχῦναι, ὡς εἰκῆ καὶ µάτην καὶ ἐπὶ σαθραῖς ἐπαρθέντας ἐλπίσιν.",
                            "spanishTranslation": "Porque el que hizo la promesa vive siempre; y nosotros, que hemos de disfrutar de esas cosas, aunque muramos, resucitaremos de nuevo. Y no hay absolutamente nada que pueda avergonzarnos, como si nos hubiéramos levantado en esperanzas vanas, inútiles y frágiles."
                          },
                          {
                            "keywords": [
                              "argumento",
                              "futuro",
                              "esperanza",
                              "fe",
                              "débiles"
                            ],
                            "lineNumber": [
                              3060
                            ],
                            "notes": {},
                            "originalText": "Ἀπαλλάξας τοίνυν αὐτοὺς ἱκανῶς ἀµφισβητήσεως ἁπάσης διὰ τούτων τῶν ῥηµάτων, οὐχ [[60.470]] ἵστησι µέχρι τῶν παρόντων τὸν λόγον, ἀλλὰ καὶ τὰ µέλλοντα πάλιν ἐπάγει, εἰδὼς τοὺς ἀσθενεστέρους καὶ τὰ παρόντα ζητοῦντας, καὶ οὐκ ἀρκουµένους τούτοις.",
                            "spanishTranslation": "Así pues, habiéndolos librado suficientemente de toda disputa por medio de estas palabras, no detiene su argumento en el presente, sino que nuevamente introduce el futuro, sabiendo que los más débiles buscan también las cosas presentes y no se contentan solo con estas."
                          },
                          {
                            "keywords": [
                              "promesa",
                              "Dios",
                              "amor",
                              "Espíritu Santo",
                              "don"
                            ],
                            "lineNumber": [
                              3061,
                              3062,
                              3063,
                              3064,
                              3065,
                              3066,
                              3067,
                              3068,
                              3069
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a Romanos 5:5, donde se habla de que el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo que nos fue dado."
                            },
                            "originalText": "Καὶ πιστοῦται αὐτὰ ἀπὸ τῶν ἤδη δοθέντων. Ἵνα γὰρ µή τις λέγῃ, Τί οὖν, εἰ µὴ βούλεται ἡµῖν χαρίσασθαι ὁ Θεός; ὅτι µὲν γὰρ δύναται καὶ µένει καὶ ζῇ, πάντες ἴσµεν· πόθεν δὲ, ὅτι καὶ βουλήσεται; Ἀπὸ τῶν ἤδη γεγενηµένων. Ποίων γεγενηµένων; Τῆς ἀγάπης, ἢν περὶ ἡµᾶς ἐπεδείξατο. Τί ποιήσας, φησί; Πνεῦµα ἅγιον δούς.",
                            "spanishTranslation": "Y los asegura a partir de las cosas ya dadas. Para que nadie diga: '¿Qué, entonces, si Dios no quiere concedernos [esos bienes]? Porque sabemos que Él puede, permanece y vive. ¿Pero de dónde sabemos que también querrá?' [La respuesta es] 'De las cosas ya hechas'. ¿Qué cosas hechas? 'Del amor que nos mostró'. ¿Cómo lo hizo, dice? 'Dándonos el Espíritu Santo'."
                          },
                          {
                            "keywords": [
                              "esperanza",
                              "amor de Dios",
                              "Espíritu Santo",
                              "derramado"
                            ],
                            "lineNumber": [
                              3070,
                              3071,
                              3072
                            ],
                            "notes": {
                              "notesBiblical": "Citando Romanos 5:5. La distinción entre 'dado' (δέδοται) y 'derramado' (ἐκκέχυται) resalta la generosidad y la plenitud del don del Espíritu Santo, que inunda el corazón.",
                              "notesGreek": "El Crisóstomo enfatiza la diferencia entre δέδοται (dedotai - 'ha sido dado') y ἐκκέχυται (ekkekhytai - 'ha sido derramado'), siendo este último un término más fuerte que sugiere una efusión abundante y generosa."
                            },
                            "originalText": "∆ιόπερ εἰπὼν, Ἡ ἐλπὶς οὐ καταισχύνει, ἐπήγαγε τὴν ἀπόδειξιν τούτου, λέγων, Ὅτι ἡ ἀγάπη τοῦ Θεοῦ ἐκκέχυται ἐν ταῖς καρδίαις ἡµῶν. Καὶ οὐκ εἶπε, ∆έδοται, ἀλλ' Ἐκκέχυται ἐν ταῖς καρδίαις ἡµῶν, τὸ δαψιλὲς ἐµφαίνων.",
                            "spanishTranslation": "Por eso, habiendo dicho: 'La esperanza no avergüenza', añadió la prueba de esto, diciendo: 'Porque el amor de Dios ha sido derramado en nuestros corazones'. Y no dijo 'dado', sino 'derramado en nuestros corazones', mostrando la abundancia."
                          },
                          {
                            "keywords": [
                              "don",
                              "Espíritu Santo",
                              "hijos de Dios",
                              "hermanos de Cristo",
                              "valioso"
                            ],
                            "lineNumber": [
                              3073,
                              3074,
                              3075
                            ],
                            "notes": {},
                            "originalText": "Ὃ γὰρ µέγιστον ἦν δῶρον, τοῦτο ἔδωκεν, οὐκ οὐρανὸν καὶ γῆν καὶ θάλατταν, ἀλλ' ὃ τούτων ἁπάντων τιµιώτερον ἦν, καὶ ἀγγέλους ἐξ ἀνθρώπων καὶ υἱοὺς Θεοῦ καὶ ἀδελφοὺς τοῦ Χριστοῦ κατεσκεύαζε. Τί δέ ἐστι τοῦτο; Τὸ Πνεῦµα τὸ ἅγιον.",
                            "spanishTranslation": "Porque el don más grande, eso nos dio; no el cielo, la tierra y el mar, sino lo que era más precioso que todo esto, y que convertía a los hombres en ángeles, en hijos de Dios y en hermanos de Cristo. ¿Y qué es esto? El Espíritu Santo."
                          },
                          {
                            "keywords": [
                              "amor de Dios",
                              "dones",
                              "coronas",
                              "gracia",
                              "abogado"
                            ],
                            "lineNumber": [
                              3076,
                              3077
                            ],
                            "notes": {},
                            "originalText": "Εἰ δὲ οὐκ ἐβούλετο µεγάλοις ἡµᾶς µετὰ τοὺς πόνους στεφάνοις δωρήσασθαι, οὐκ ἂν πρὸ τῶν πόνων τοσαῦτα ἔδωκεν ἀγαθά· νῦν δὲ τὸ θερµὸν αὐτοῦ τῆς ἀγάπης δείκνυται ἐντεῦθεν, ὅτι οὐκ ἠρέµα καὶ κατὰ µικρὸν ἡµᾶς ἐτίµησεν, ἀλλ' ἀθρόον τὴν πηγὴν τῶν ἀγαθῶν ἐξέχεε, καὶ ταῦτα πρὸ τῶν ἀγώνων, Ὥστε κἂν µὴ σφόδρα ᾖς ἄξιος, µὴ ἀπογίνωσκε, ἔχων µεγάλην συνήγορον τοῦ δικάζοντος τὴν ἀγάπην.",
                            "spanishTranslation": "Si no hubiera querido recompensarnos con grandes coronas después de nuestros trabajos, no nos habría dado tantos bienes antes de los trabajos. Pero ahora el fervor de su amor se muestra desde aquí: que no nos honró lenta y gradualmente, sino que derramó de golpe la fuente de los bienes, y esto antes de las luchas. Así que, aunque no seas muy digno, no te desesperes, teniendo como gran abogado ante el Juez su amor."
                          },
                          {
                            "keywords": [
                              "esperanza",
                              "amor de Dios",
                              "obras",
                              "gracia"
                            ],
                            "lineNumber": [
                              3078
                            ],
                            "notes": {
                              "notesBiblical": "Continúa la referencia a Romanos 5:5, enfatizando que la base de la esperanza no son las obras humanas sino el amor divino."
                            },
                            "originalText": "∆ιὰ γὰρ τοῦτο καὶ αὐτὸς εἰπὼν, Ἡ ἐλπὶς οὐ καταισχύνει, οὐ τοῖς ἡµετέροις κατορθώµασιν, ἀλλὰ τῇ ἀγάπῃ τοῦ Θεοῦ τὸ πᾶν ἀνέθηκεν.",
                            "spanishTranslation": "Por esto, habiendo dicho él mismo: 'La esperanza no avergüenza', no atribuyó todo a nuestras buenas obras, sino al amor de Dios."
                          },
                          {
                            "keywords": [
                              "Espíritu Santo",
                              "cruz",
                              "Cristo",
                              "pecadores",
                              "justos",
                              "amor"
                            ],
                            "lineNumber": [
                              3079,
                              3080,
                              3081,
                              3082
                            ],
                            "notes": {
                              "notesBiblical": "Cita y comenta Romanos 5:6-7, donde se compara la muerte de Cristo por los impíos con la rara ocurrencia de alguien muriendo por un justo o bueno."
                            },
                            "originalText": "Εἰπὼν δὲ τοῦ Πνεύµατος τὴν δόσιν, µεταβαίνει πάλιν λοιπὸν ἐπὶ τὸν σταυρὸν, λέγων οὕτως· Ἔτι γὰρ ὁ Χριστὸς, ὄντων ἡµῶν ἀσθενῶν, κατὰ καιρὸν ὑπὲρ ἀσεβῶν ἀπέθανε. Μόλις γὰρ ὑπὲρ δικαίου τις ἀποθανεῖται· ὑπὲρ γὰρ τοῦ ἀγαθοῦ τάχα τις καὶ τολµᾷ ἀποθανεῖν.",
                            "spanishTranslation": "Y habiendo hablado del don del Espíritu, pasa luego de nuevo a la cruz, diciendo así: 'Porque Cristo, siendo nosotros aún débiles, a su debido tiempo murió por los impíos'. Pues difícilmente morirá alguien por un justo; por un hombre bueno, quizás alguno se atreva a morir."
                          },
                          {
                            "keywords": [
                              "amor de Dios",
                              "pecadores",
                              "enemigos",
                              "Cristo",
                              "sacrificio",
                              "justificación",
                              "salvación"
                            ],
                            "lineNumber": [
                              3083,
                              3084,
                              3085,
                              3086,
                              3087
                            ],
                            "notes": {
                              "notesBiblical": "Cita y glosa Romanos 5:8-9, destacando la magnitud del amor de Dios al morir Cristo por pecadores y enemigos, lo cual garantiza la salvación futura."
                            },
                            "originalText": "Συνίστησι δὲ τὴν ἑαυτοῦ ἀγάπην εἰς ἡµᾶς ὁ Θεός. Ὃ δὲ λέγει, τοιοῦτόν ἐστιν· Εἰ γὰρ ὑπὲρ ἀνδρὸς ἐναρέτου οὐκ ἂν ἕλοιτό τις ταχέως ἀποθανεῖν, ἐννόησον τοῦ ∆εσπότου σου τὴν ἀγάπην, ὅταν µὴ ὑπὲρ ἐναρέτων αὐτὸς, ἀλλ' ὑπὲρ ἁµαρτωλῶν καὶ ἐχθρῶν φαίνηται σταυρωθείς· ὅπερ καὶ µετὰ ταῦτά φησιν· Ὅτι, εἰ, ἁµαρτωλῶν ἡµῶν ὄντων, Χριστὸς ὑπὲρ ἡµῶν ἀπέθανε, πολλῷ οὖν µᾶλλον, δικαιωθέντες νῦν ἐν τῷ αἵµατι αὐτοῦ, σωθησόµεθα δι' αὐτοῦ ἀπὸ τῆς ὀργῆς.",
                            "spanishTranslation": "Pero Dios demuestra su amor para con nosotros. Lo que dice es esto: 'Porque si por un hombre virtuoso uno no elegiría morir rápidamente, considera el amor de tu Señor, cuando Él se muestra crucificado no por los virtuosos, sino por pecadores y enemigos'. Lo cual dice también después: 'Porque si, siendo nosotros pecadores, Cristo murió por nosotros, mucho más ahora, justificados por su sangre, seremos salvos por Él de la ira'."
                          },
                          {
                            "keywords": [
                              "reconciliación",
                              "enemigos",
                              "muerte de Cristo",
                              "vida de Cristo",
                              "salvación"
                            ],
                            "lineNumber": [
                              3088
                            ],
                            "notes": {
                              "notesBiblical": "Cita Romanos 5:10, desarrollando el argumento de la reconciliación y la seguridad de la salvación."
                            },
                            "originalText": "Εἰ γὰρ ἐχθροὶ ὄντες κατηλλάγηµεν τῷ Θεῷ διὰ τοῦ θανάτου τοῦ Υἱοῦ αὐτοῦ, πολλῷ µᾶλλον καταλλαγέντες σωθησόµεθα ἐν τῇ ζωῇ αὐτοῦ.",
                            "spanishTranslation": "Porque si, siendo enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho más, habiendo sido reconciliados, seremos salvos en su vida."
                          },
                          {
                            "keywords": [
                              "tautología",
                              "certeza",
                              "futuro",
                              "promesa",
                              "gracia",
                              "tribulaciones",
                              "Espíritu",
                              "muerte",
                              "maldad"
                            ],
                            "lineNumber": [
                              3089,
                              3090,
                              3091,
                              3092,
                              3093,
                              3094,
                              3095,
                              3096
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a Romanos 4:21 (Abraham, 'plenamente convencido de que aquello que [Dios] había prometido, también era poderoso para hacerlo'). El autor destaca cómo Pablo usa múltiples argumentos (gracia, tribulaciones, Espíritu, muerte de Cristo) para asegurar la esperanza futura."
                            },
                            "originalText": "Καὶ δοκεῖ µὲν ταυτολογία εἶναι τὰ εἰρηµένα, οὐκ ἔστι δὲ τῷ µετὰ ἀκριβείας προσέχοντι. Σκόπει δέ· Βούλεται πιστώσασθαι περὶ τῶν µελλόντων αὐτούς· καὶ πρῶτον µὲν ἀπὸ τῆς τοῦ δικαίου γνώµης ἐντρέπει, εἰπὼν, ὅτι ἐπληροφορήθη κἀκεῖνος, Ὅτι ὃ ἐπήγγελται Θεὸς, δυνατός ἐστι καὶ ποιῆσαι· ἔπειτα ἀπὸ τῆς χάριτος τῆς δοθείσης, εἶτα ἀπὸ τῶν θλίψεων, ὅτι ἱκαναὶ εἰς ἐλπίδα ἡµᾶς ἀγαγεῖν· καὶ ἀπὸ τοῦ Πνεύµατος πάλιν, οὗπερ ἐλάβοµεν· λοιπὸν δὲ καὶ ἀπὸ τοῦ θανάτου καὶ τῆς ἡµετέρας κακίας τῆς ἔµπροσθεν τοῦτο κατασκευάζει.",
                            "spanishTranslation": "Y aunque parezca que lo dicho es una tautología, no lo es para quien presta atención con exactitud. Observa: Él quiere darles certeza sobre las cosas futuras; y primero, los exhorta desde la convicción del justo, diciendo que aquel también fue convencido de que 'lo que Dios ha prometido, es capaz también de hacerlo'. Luego, desde la gracia dada; después, desde las tribulaciones, que son capaces de llevarnos a la esperanza; y nuevamente, desde el Espíritu que hemos recibido. Finalmente, construye este argumento también desde la muerte y desde nuestra maldad pasada."
                          },
                          {
                            "keywords": [
                              "muerte de Cristo",
                              "impíos",
                              "reconciliación",
                              "salvación",
                              "justificación",
                              "inmortalidad",
                              "filiación"
                            ],
                            "lineNumber": [
                              3097,
                              3098,
                              3099,
                              3100
                            ],
                            "notes": {
                              "notesBiblical": "Enumeración de los múltiples beneficios de la muerte de Cristo según la enseñanza paulina, incluyendo reconciliación, salvación, justificación, inmortalidad y adopción (filiación divina)."
                            },
                            "originalText": "Καὶ δοκεῖ µὲν, ὅπερ ἔφθην εἰπὼν, ἓν εἶναι τὸ εἰρηµένον, εὑρίσκεται δὲ καὶ δύο καὶ τρία καὶ πολλῷ πλείονα ὄντα· πρῶτον µὲν, ὅτι ἀπέθανε· δεύτερον δὲ, ὅτι ὑπὲρ ἀσεβῶν· τρίτον δὲ, ὅτι κατήλλαξεν, ὅτι ἔσωσεν, ὅτι ἐδικαίωσεν, ὅτι ἀθανάτους ἐποίησεν, ὅτι υἱοὺς εἰργάσατο καὶ κληρονόµους.",
                            "spanishTranslation": "Y aunque, como dije antes, parezca que lo dicho es uno solo, se encuentra que son dos, tres y mucho más: primero, que murió; segundo, que fue por los impíos; tercero, que reconcilió, que salvó, que justificó, que hizo inmortales, que nos hizo hijos y herederos."
                          },
                          {
                            "keywords": [
                              "muerte de Cristo",
                              "don",
                              "amor",
                              "fe",
                              "pecadores"
                            ],
                            "lineNumber": [
                              3101,
                              3102,
                              3103
                            ],
                            "notes": {},
                            "originalText": "Οὐ τοίνυν ἀπὸ [[60.471]] τοῦ θανάτου µόνον ἰσχυρίζεσθαι χρὴ, φησὶν, ἀλλὰ καὶ ἀπὸ τοῦ δοθέντος ἡµῖν διὰ τοῦ θανάτου· καίτοι γε εἰ καὶ τεθνήκει µόνον ὑπὲρ ἡµῶν τοιούτων ὄντων, µέγιστον ἦν δεῖγµα ἀγάπης τὸ γεγενηµένον· ὅταν δὲ φαίνηται καὶ ἀποθνήσκων δωρούµενος, καὶ τοιαῦτα δωρούµενος καὶ τοιούτοις οὖσι, πᾶσαν ὑπερβολὴν ἀποκρύπτει τὰ γεγενηµένα, καὶ τὸν σφόδρα ἀναίσθητον εἰς πίστιν ἄγει.",
                            "spanishTranslation": "Por tanto, no solo hay que argumentar, dice, desde la muerte, sino también desde lo que nos fue dado por medio de la muerte; y si bien, si hubiera muerto solo por nosotros, siendo tales cuales somos, ya habría sido la mayor muestra de amor lo sucedido; pero cuando se muestra que también al morir nos da dones, y da tales dones y a seres como nosotros, lo sucedido supera toda exageración y lleva a la fe incluso al más insensible."
                          },
                          {
                            "keywords": [
                              "salvador",
                              "Cristo",
                              "amor",
                              "pecadores",
                              "sacrificio"
                            ],
                            "lineNumber": [
                              3104
                            ],
                            "notes": {},
                            "originalText": "Οὐδὲ γὰρ ἄλλος ἐστὶν ὁ µέλλων σώζειν ἡµᾶς, ἀλλ' ἐκεῖνος ὁ οὕτω φιλήσας ἁµαρτωλοὺς ὄντας, ὡς καὶ ἑαυτὸν ἐκδοῦναι.",
                            "spanishTranslation": "Porque no hay otro que vaya a salvarnos, sino Aquel que nos amó siendo pecadores de tal manera que se entregó a sí mismo."
                          },
                          {
                            "keywords": [
                              "esperanza",
                              "futuro",
                              "argumento",
                              "demostración"
                            ],
                            "lineNumber": [
                              3105
                            ],
                            "notes": {},
                            "originalText": "Εἶδες πόσην ἔχει τὸ χωρίον τοῦτο κατασκευὴν πρὸς τὴν τῶν µελλόντων ἐλπίδα;",
                            "spanishTranslation": "¿Viste cuán grande es la preparación que tiene este pasaje para la esperanza de las cosas futuras?"
                          },
                          {
                            "keywords": [
                              "salvación",
                              "pecadores",
                              "muerte de Cristo",
                              "reconciliación",
                              "amigos",
                              "gracia"
                            ],
                            "lineNumber": [
                              3106,
                              3107,
                              3108,
                              3109
                            ],
                            "notes": {},
                            "originalText": "Πρὸ µὲν γὰρ τούτου, δύο δύσκολα ἦν πρὸς σωτηρίαν ἡµῖν, τὸ καὶ ἁµαρτωλοὺς εἶναι, καὶ διὰ τοῦ θανάτου τοῦ ∆εσπότου δεῖν σωθῆναι· ὅπερ καὶ ἀπίθανον ἦν πρὶν ἢ γενέσθαι, καὶ πολλῆς δεόµενον τῆς ἀγάπης ἵνα γένηται· νυνὶ δὲ ἐπειδὴ ταῦτα ἐξέβη, τὰ λειπόµενα εὐκολώτερα· καὶ γὰρ φίλοι γεγόναµεν, καὶ θανάτου λοιπὸν οὐ δεῖ.",
                            "spanishTranslation": "Antes de esto, dos cosas eran difíciles para nuestra salvación: el que fuéramos pecadores, y el que debiéramos ser salvos por la muerte del Señor. Lo cual era increíble antes de que sucediera, y requería de mucho amor para que se realizara. Pero ahora que esto ha ocurrido, lo que queda es más fácil; pues ya nos hemos hecho amigos y ya no hay necesidad de muerte."
                          },
                          {
                            "keywords": [
                              "enemigos",
                              "amigos",
                              "Hijo de Dios",
                              "salvación",
                              "amor de Dios",
                              "poder de Dios"
                            ],
                            "lineNumber": [
                              3110,
                              3111
                            ],
                            "notes": {},
                            "originalText": "Ὁ τοίνυν τῶν ἐχθρῶν οὕτω φεισάµενος, ὥστε µὴ φείσασθαι τοῦ Παιδὸς, φίλων ὄντων οὐ προστήσεται, ὅτε λοιπὸν οὐδὲ τοῦ τὸν Παῖδα ἐκδοῦναι χρεία, Ἢ γὰρ διὰ τὸ µὴ βούλεσθαί τις, ἢ διὰ τὸ µὴ δύνασθαι, κἂν βούληται, πολλάκις οὐ σώζει· ὧν οὐδὲν ἔστιν εἰπεῖν ἐπὶ τοῦ Θεοῦ, ἐξ ὧν τὸν Υἱὸν ἐξέδωκεν.",
                            "spanishTranslation": "Aquel, pues, que perdonó así a sus enemigos, hasta el punto de no perdonar a su Hijo, no dejará de asistir a sus amigos, ahora que ya no hay necesidad de entregar al Hijo. Pues a menudo uno no salva, o porque no quiere, o porque no puede, aunque quiera; pero ninguna de estas cosas puede decirse de Dios, a juzgar por el hecho de que entregó a su Hijo."
                          },
                          {
                            "keywords": [
                              "poder de Dios",
                              "pecadores",
                              "justificación",
                              "gracia"
                            ],
                            "lineNumber": [
                              3112
                            ],
                            "notes": {},
                            "originalText": "Ὅτι δὲ καὶ δύναται, καὶ αὐτὸ ὁµοίως ἀπέδειξεν ἐξ ὧν ἁµαρτωλοὺς ὄντας ἐδικαίωσε.",
                            "spanishTranslation": "Y que Él también puede, lo demostró de la misma manera al justificar a pecadores como nosotros."
                          },
                          {
                            "keywords": [
                              "futuro",
                              "salvación",
                              "obstáculo",
                              "nada"
                            ],
                            "lineNumber": [
                              3113,
                              3114
                            ],
                            "notes": {},
                            "originalText": "Τί οὖν λοιπὸν τὸ κωλύον ἐστὶ τυχεῖν τῶν µελλόντων ἡµᾶς; Οὐδέν.",
                            "spanishTranslation": "¿Qué, entonces, nos impide ahora alcanzar las cosas futuras? Nada."
                          },
                          {
                            "keywords": [
                              "pecadores",
                              "enemigos",
                              "débiles",
                              "impíos",
                              "gloria",
                              "Dios",
                              "Cristo",
                              "reconciliación"
                            ],
                            "lineNumber": [
                              3115,
                              3116,
                              3117
                            ],
                            "notes": {
                              "notesBiblical": "Cita Romanos 5:11. El Crisóstomo explica que la gloria en Dios viene precisamente de la reconciliación lograda por Cristo, a pesar de la condición previa de pecado."
                            },
                            "originalText": "Εἶτα πάλιν, ἵνα µὴ ἁµαρτωλοὺς καὶ ἐχθροὺς καὶ ἀσθενεῖς ἀκούσας καὶ ἀσεβεῖς, µέλλῃς αἰσχύνεσθαι καὶ ἐρυθριᾷν, ἄκουσον τί φησιν· Οὐ µόνον δὲ, ἀλλὰ καὶ καυχώµενοι ἐν τῷ Θεῷ διὰ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, δι' οὗ νῦν τὴν καταλλαγὴν ἐλάβοµεν.",
                            "spanishTranslation": "Luego, de nuevo, para que, al oír que éramos pecadores, enemigos, débiles e impíos, no te avergüences ni te sonrojes, escucha lo que dice: 'Y no solo esto, sino que también nos gloriamos en Dios por medio de nuestro Señor Jesucristo, por quien ahora hemos recibido la reconciliación'."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "gloria",
                              "reconciliación",
                              "gracia"
                            ],
                            "lineNumber": [
                              3118,
                              3119
                            ],
                            "notes": {},
                            "originalText": "Τί ἐστιν, Οὐ µόνον δέ; Οὐ µόνον ἐσώθηµεν, φησὶν, ἀλλὰ καὶ καυχώµεθα δι' αὐτὸ τοῦτο, δι' ὃ νοµίζει τις ἡµᾶς ἐγκαλύπτεσθαι.",
                            "spanishTranslation": "¿Qué significa 'Y no solo esto'? No solo fuimos salvados, dice, sino que también nos gloriamos por esto mismo, por aquello por lo cual uno podría pensar que deberíamos avergonzarnos."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "salvación",
                              "amor",
                              "signo",
                              "gracia"
                            ],
                            "lineNumber": [
                              3120
                            ],
                            "notes": {},
                            "originalText": "Τὸ γὰρ ἐν τοσαύτῃ πονηρίᾳ ζῶντας ἡµᾶς σωθῆναι, τοῦ σφόδρα ἀγαπηθῆναι παρὰ τοῦ σώζοντος µέγιστον σηµεῖόν ἐστιν.",
                            "spanishTranslation": "Porque el hecho de que nosotros, viviendo en tanta maldad, hayamos sido salvados, es la mayor señal de haber sido muy amados por el Salvador."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "Unigénito",
                              "sangre de Cristo",
                              "gloria",
                              "coronas"
                            ],
                            "lineNumber": [
                              3121,
                              3122
                            ],
                            "notes": {},
                            "originalText": "Οὐ γὰρ δι' ἀγγέλων ἢ ἀρχαγγέλων, ἀλλὰ δι' αὐτοῦ τοῦ Μονογενοῦς ἔσωσεν. Ὥστε καὶ τὸ σῶσαι, καὶ τὸ τοιούτους ὄντας σῶσαι, καὶ τὸ διὰ τοῦ Μονογενοῦς τοῦτο ποιῆσαι, καὶ οὐδὲ ἁπλῶς διὰ τοῦ Μονογενοῦς, ἀλλὰ διὰ τοῦ αἵµατος αὐτοῦ, µυρίους ἡµῖν καυχήσεως πλέκει στεφάνους.",
                            "spanishTranslation": "Pues no nos salvó por medio de ángeles o arcángeles, sino por medio del Unigénito mismo. De modo que el salvarnos, y el salvarnos siendo tales, y el hacer esto por medio del Unigénito, y no simplemente por medio del Unigénito, sino por su propia sangre, nos teje innumerables coronas de gloria."
                          },
                          {
                            "keywords": [
                              "gloria",
                              "confianza",
                              "amor de Dios",
                              "amar a Dios"
                            ],
                            "lineNumber": [
                              3123
                            ],
                            "notes": {
                              "notesGreek": "La palabra παῤῥησία (parrhesía) significa 'franqueza', 'libertad de expresión', 'confianza' o 'audacia', especialmente ante una autoridad. Aquí se refiere a la confianza que tenemos ante Dios debido a su amor."
                            },
                            "originalText": "Οὐδὲν γὰρ ἴσον εἰς δόξης λόγον καὶ παῤῥησίας τοῦ φιλεῖσθαι παρὰ τοῦ Θεοῦ καὶ τοῦ φιλεῖν αὐτὸν τὸν ἀγαπῶντα.",
                            "spanishTranslation": "Porque nada es comparable en términos de gloria y confianza a ser amado por Dios y a amar a Quien nos ama."
                          },
                          {
                            "keywords": [
                              "amor",
                              "ángeles",
                              "principados",
                              "potestades",
                              "Pablo",
                              "obediencia"
                            ],
                            "lineNumber": [
                              3124,
                              3125,
                              3126
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a las categorías angélicas (principados y potestades). El Crisóstomo eleva el amor y la obediencia a Dios por encima de cualquier rango o poder, incluso por encima de los reinos terrenales o celestiales."
                            },
                            "originalText": "Τοῦτο τοὺς ἀγγέλους ποιεῖ λαµπροὺς, τοῦτο τὰς ἀρχὰς καὶ τὰς δυνάµεις, τοῦτο βασιλείας µεῖζον· διὰ τοῦτο καὶ Παῦλος πρὸ τῆς βασιλείας τοῦτο ἐτίθει· διὰ τοῦτο καὶ τὰς ἀσωµάτους µακαρίζω δυνάµεις, ὅτι καὶ φιλοῦσιν αὐτὸν, καὶ πάντα ὑπακούουσιν.",
                            "spanishTranslation": "Esto hace resplandecientes a los ángeles, esto a los principados y a las potestades, esto es más grande que los reinos. Por esto también Pablo lo anteponía al reino; por esto también yo bendigo a las potestades incorpóreas, porque lo aman y le obedecen en todo."
                          },
                          {
                            "keywords": [
                              "profeta",
                              "ángeles",
                              "Serafines",
                              "Isaías",
                              "amor",
                              "virtud",
                              "gloria"
                            ],
                            "lineNumber": [
                              3127,
                              3128,
                              3129
                            ],
                            "notes": {
                              "notesBiblical": "La cita 'Poderosos en fuerza, que hacen su palabra' es del Salmo 103:20 (102:20 LXX), refiriéndose a los ángeles. La mención de los serafines y de Isaías alude a Isaías 6:2, donde se describe a los serafines alrededor del trono de Dios, lo cual el Crisóstomo interpreta como un signo de su amor y virtud."
                            },
                            "originalText": "Ἐντεῦθεν γοῦν αὐτοὺς καὶ ὁ προφήτης ἐθαύµαζε, λέγων· ∆υνατοὶ ἰσχύϊ ποιοῦντες τὸν λόγον αὐτοῦ· ἐντεῦθεν καὶ τὰ Σεραφὶµ ὁ Ἡσαΐας ἀνεκήρυττε, τὴν µεγάλην αὐτῶν ἐνδεικνύµενος ἀρετὴν ἐκ τοῦ ἑστάναι πλησίον τῆς δόξης ἐκείνης, ὅπερ µεγίστης ἀγάπης σηµεῖον ἦν.",
                            "spanishTranslation": "De aquí, pues, el profeta también se maravillaba de ellos, diciendo: 'Poderosos en fuerza, que hacen su palabra'. De aquí también Isaías proclamaba a los serafines, mostrando su gran virtud por el hecho de que estaban de pie cerca de aquella gloria, lo cual era señal del más grande amor."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 9,
                    "chapterSummary": "Juan Crisóstomo exhorta a los fieles a emular la misericordia divina, explicando que el castigo es una manifestación de amor para corregir la maldad. Contrasta la elección humana de la maldad con la salud espiritual que proviene de la disciplina y el amor genuino a Dios, concluyendo con una doxología.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "lineNumber": [
                              3130
                            ],
                            "originalText": "δʹ.",
                            "spanishTranslation": "IV."
                          },
                          {
                            "keywords": [
                              "emulación",
                              "Dios",
                              "trono",
                              "poderes celestiales"
                            ],
                            "lineNumber": [
                              3131
                            ],
                            "originalText": "Ζηλώσωµεν τοίνυν καὶ ἡµεῖς τὰς ἄνω δυνάµεις, καὶ µὴ µόνον ἐγγὺς τοῦ θρόνου στῆναι σπουδάσωµεν, ἀλλὰ καὶ ἔνοικον αὐτὸν ἔχειν τὸν ἐπὶ τοῦ θρόνου καθήµενον.",
                            "spanishTranslation": "Emulemos, pues, también nosotros los poderes celestiales, y no solo nos esforcemos por estar cerca del trono, sino también por tener como habitante al que está sentado en el trono."
                          },
                          {
                            "keywords": [
                              "amor",
                              "misericordia",
                              "pecadores"
                            ],
                            "lineNumber": [
                              3132
                            ],
                            "originalText": "Ἐκεῖνος µὲν γὰρ καὶ µισοῦντας ἐφίλησε, καὶ φιλῶν διατελεῖ·",
                            "spanishTranslation": "Porque él amó incluso a los que lo odiaban, y continúa amando;"
                          },
                          {
                            "keywords": [
                              "sol",
                              "lluvia",
                              "justos",
                              "injustos",
                              "bondad divina"
                            ],
                            "lineNumber": [
                              3133
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Mateo 5:45: 'porque hace salir su sol sobre malos y buenos, y hace llover sobre justos e injustos'."
                            },
                            "originalText": "καὶ γὰρ Τὸν ἥλιον ἀνατέλλει ἐπὶ πονηροὺς καὶ ἀγαθοὺς, καὶ βρέχει ἐπὶ δικαίους καὶ ἀδίκους.",
                            "spanishTranslation": "pues hace salir su sol sobre malos y buenos, y hace llover sobre justos e injustos."
                          },
                          {
                            "keywords": [
                              "amor",
                              "correspondencia"
                            ],
                            "lineNumber": [
                              3134,
                              3135
                            ],
                            "originalText": "Σὺ δὲ φιλοῦντα γοῦν ἀγάπησον· φιλεῖ γάρ.",
                            "spanishTranslation": "Pero tú, al menos, ama a quien te ama; porque él ama."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "gehena",
                              "amor de Dios"
                            ],
                            "lineNumber": [
                              3136
                            ],
                            "notes": {
                              "notesGreek": "γεένναν (geenan): Gehena, un lugar de castigo eterno, a menudo usado como sinónimo de infierno."
                            },
                            "originalText": "Καὶ πῶς, φησὶν, ὁ φιλῶν γέενναν καὶ [[60.472]] κόλασιν καὶ τιµωρίαν ἠπείλησε;",
                            "spanishTranslation": "Y ¿cómo, dice, el que ama amenazó con la gehena y el castigo y la pena?"
                          },
                          {
                            "keywords": [
                              "amor",
                              "corrección"
                            ],
                            "lineNumber": [
                              3137
                            ],
                            "originalText": "∆ι' αὐτὸ τοῦτο τὸ φιλεῖν·",
                            "spanishTranslation": "Precisamente por esto: por amor;"
                          },
                          {
                            "keywords": [
                              "maldad",
                              "temor",
                              "corrección divina",
                              "gehena"
                            ],
                            "lineNumber": [
                              3138
                            ],
                            "notes": {
                              "notesGreek": "γεέννης (geenes): Gehena."
                            },
                            "originalText": "καὶ γὰρ ἐκκόπτων σου τὴν πονηρίαν, καὶ ὥσπερ τινὶ χαλινῷ τῷ φόβῳ κατέχων σου τὴν ἐπὶ τὰ χείρω ῥύµην, πάντα ποιεῖ καὶ πραγµατεύεται, καὶ διὰ τῶν χρηστῶν καὶ διὰ τῶν λυπηρῶν ἀναστέλλων σε τῆς ἐπὶ τὰ κάτω φορᾶς, καὶ πρὸς ἑαυτὸν ἐπανάγων καὶ ἀπάγων κακίας πάσης, ἣ γεέννης ἐστὶ χαλεπωτέρα.",
                            "spanishTranslation": "porque, al extirpar tu maldad y al contener tu ímpetu hacia lo peor como con un freno de temor, hace y obra todo, deteniéndote de la caída hacia abajo tanto por medio de lo bueno como de lo doloroso, y atrayéndote hacia sí mismo y apartándote de toda maldad, que es más terrible que la gehena."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "castigo",
                              "ignorancia"
                            ],
                            "lineNumber": [
                              3139
                            ],
                            "originalText": "Εἰ δὲ γελᾷς ἐπὶ τοῖς εἰρηµένοις, καὶ µυριάκις ἐν πονηρίᾳ ζῇν ἐθέλεις, ἢ µίαν κολάζεσθαι ἡµέραν, θαυµαστὸν οὐδέν·",
                            "spanishTranslation": "Pero si te ríes de lo dicho y prefieres vivir mil veces en la maldad antes que ser castigado un solo día, no hay nada de sorprendente;"
                          },
                          {
                            "keywords": [
                              "juicio",
                              "enfermedad",
                              "ceguera espiritual"
                            ],
                            "lineNumber": [
                              3140
                            ],
                            "originalText": "καὶ γὰρ καὶ τοῦτό σου τῆς ἀτελοῦς γνώµης σηµεῖον, καὶ τῆς µέθης καὶ τῆς ἀνιάτου νόσου·",
                            "spanishTranslation": "porque también esto es señal de tu juicio imperfecto, y de tu embriaguez y enfermedad incurable;"
                          },
                          {
                            "keywords": [
                              "niños",
                              "médico",
                              "dolor",
                              "salud",
                              "analogía"
                            ],
                            "lineNumber": [
                              3141
                            ],
                            "originalText": "ἐπεὶ καὶ τὰ παιδία τὰ µικρὰ ὅταν ἴδῃ τὸν ἰατρὸν ἢ πῦρ ἢ τοµὴν ἐπάγοντα, φεύγει καὶ ἀποπηδᾷ ὀλολύζοντα καὶ σπαραττόµενα, καὶ µᾶλλον αἱρεῖται διηνεκεῖ σηπεδόνι σώµατος ἐναπολέσθαι, ἢ πρόσκαιρον ὑποµείναντα πόνον, τῆς µετὰ ταῦτα ἀπολαύειν ὑγείας.",
                            "spanishTranslation": "ya que los niños pequeños, cuando ven al médico que aplica fuego o corte, huyen y saltan gritando y debatiéndose, y prefieren perecer en una corrupción perpetua del cuerpo, antes que soportar un dolor pasajero para disfrutar después de la salud."
                          },
                          {
                            "keywords": [
                              "enfermedad",
                              "castigo",
                              "bienestar",
                              "entendimiento"
                            ],
                            "lineNumber": [
                              3142
                            ],
                            "originalText": "Οἱ δὲ νοῦν ἔχοντες ἴσασιν, ὅτι τὸ νοσεῖν τοῦ τέµνεσθαι χαλεπώτερον, ὥσπερ οὖν τὸ κακῶς εἶναι τοῦ κολάζεσθαι χεῖρον·",
                            "spanishTranslation": "Pero los que tienen entendimiento saben que estar enfermo es más grave que ser cortado, así como ser malo es peor que ser castigado;"
                          },
                          {
                            "keywords": [
                              "sanación",
                              "perdición",
                              "enfermedad espiritual"
                            ],
                            "lineNumber": [
                              3143
                            ],
                            "originalText": "τὸ µὲν γὰρ θεραπεύεσθαι καὶ ὑγιαίνειν ἐστὶ, τὸ δὲ ἀπόλλυσθαι καὶ ἐν ἀῤῥωστίᾳ εἶναι διηνεκεῖ.",
                            "spanishTranslation": "porque lo uno es ser curado y estar sano, mientras que lo otro es perecer y estar en enfermedad continua."
                          },
                          {
                            "keywords": [
                              "salud",
                              "enfermedad",
                              "claridad"
                            ],
                            "lineNumber": [
                              3144
                            ],
                            "originalText": "Ὅτι δὲ ἀῤῥωστίας ὑγεία βέλτιον, παντί που δῆλον·",
                            "spanishTranslation": "Y que la salud es mejor que la enfermedad, es evidente para todos;"
                          },
                          {
                            "keywords": [
                              "ladrones",
                              "llorar",
                              "crimen",
                              "consecuencia"
                            ],
                            "lineNumber": [
                              3145
                            ],
                            "originalText": "ἐπεὶ καὶ τοὺς λῃστὰς, οὐχ ὅταν διορύττωνται τὰς πλευρὰς, δακρύειν ἄξιον, ἀλλ' ὅταν διορύττωσι τοίχους καὶ φονεύωσιν.",
                            "spanishTranslation": "ya que no es digno de llorar a los ladrones cuando se les traspasan los costados, sino cuando abren boquetes en las paredes y asesinan."
                          },
                          {
                            "keywords": [
                              "alma",
                              "cuerpo",
                              "sufrimiento",
                              "compasión"
                            ],
                            "lineNumber": [
                              3146,
                              3147
                            ],
                            "originalText": "Εἰ γὰρ βέλτιον ψυχὴ σώµατος, ὥσπερ οὖν καὶ βέλτιον, ταύτης ἀπολλυµένης, µᾶλλον στένειν δίκαιον καὶ ὀδύρεσθαι· εἰ δὲ µὴ αἰσθάνοιτο, καὶ ταύτῃ µειζόνως αὐτὴν πενθεῖν δεῖ.",
                            "spanishTranslation": "Pues si el alma es mejor que el cuerpo, como de hecho es mejor, entonces es más justo gemir y lamentarse cuando aquella perece; y si no lo siente, es necesario lamentarla aún más por esto."
                          },
                          {
                            "keywords": [
                              "amor desenfrenado",
                              "borrachera",
                              "compasión",
                              "enfermedad moral"
                            ],
                            "lineNumber": [
                              3148
                            ],
                            "originalText": "Καὶ γὰρ τοὺς ἐρῶντας ἀκόλαστον ἔρωτα τῶν πυρεττόντων χαλεπῶς µᾶλλον ἐλεεῖν ἄξιον, καὶ τοὺς µεθύοντας τῶν βασανιζοµένων.",
                            "spanishTranslation": "Porque es más digno de compasión lamentarse por aquellos que tienen un amor desenfrenado que por los que tienen fiebre grave, y por los borrachos que por los torturados."
                          },
                          {
                            "keywords": [
                              "elección",
                              "maldad"
                            ],
                            "lineNumber": [
                              3149
                            ],
                            "originalText": "Καὶ εἰ ταῦτα χαλεπώτερα, φησὶ, διὰ τί µᾶλλον αὐτὰ αἱρούµεθα;",
                            "spanishTranslation": "Y si estas cosas son más graves, dice, ¿por qué las preferimos?"
                          },
                          {
                            "keywords": [
                              "proverbio",
                              "malas elecciones",
                              "naturaleza humana"
                            ],
                            "lineNumber": [
                              3150
                            ],
                            "notes": {
                              "notesGeneral": "Se refiere a una sabiduría popular o dicho que expresa la inclinación humana hacia lo perjudicial."
                            },
                            "originalText": "Ὅτι πολλοῖς τῶν ἀνθρώπων, κατὰ τὴν παροιµίαν, ἀρέσκει τὰ χείρω, καὶ ταῦτα αἱροῦνται, τὰ ἀµείνω παρατρέχοντες.",
                            "spanishTranslation": "Porque a muchos hombres, según el proverbio, les agradan las cosas peores, y estas eligen, descuidando las mejores."
                          },
                          {
                            "keywords": [
                              "hábitos",
                              "sociedad",
                              "placer",
                              "vicios"
                            ],
                            "lineNumber": [
                              3151
                            ],
                            "originalText": "Ὅπερ καὶ ἐν ἐδέσµασιν ὁρᾷν ἔστι, καὶ ἐν πολιτείαις, καὶ ἐν ζήλοις βίων, καὶ ἐν ἡδονῆς ἀπολαύσει, καὶ ἐν γυναιξὶ, καὶ ἐν οἰκίαις, καὶ ἐν ἀνδραπόδοις, καὶ ἐν ἀγροῖς, καὶ ἐπὶ τῶν ἄλλων ἁπάντων γινόµενον.",
                            "spanishTranslation": "Esto mismo se puede ver en las comidas, en las constituciones, en los celos de las vidas, en el disfrute del placer, en las mujeres, en las casas, en los esclavos, en los campos, y en todas las demás cosas."
                          },
                          {
                            "keywords": [
                              "placer",
                              "sexualidad",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              3152,
                              3153
                            ],
                            "originalText": "Τί γὰρ ἥδιον, εἰπέ µοι, γυναιξὶν ἢ ἄῤῥεσι µίγνυσθαι; γυναιξὶν ἢ ἡµιόνοις;",
                            "spanishTranslation": "¿Qué es más placentero, dime, mezclarse con mujeres o con hombres? ¿Con mujeres o con mulas?"
                          },
                          {
                            "keywords": [
                              "contra natura",
                              "placer",
                              "vicio"
                            ],
                            "lineNumber": [
                              3154
                            ],
                            "originalText": "Ἀλλ' ὅµως πολλοὺς εὑρήσοµεν γυναῖκας µὲν παρατρέχοντας, ἀλόγοις δὲ µιγνυµένους, καὶ ἀῤῥένων σώµασιν ἐνυβρίζοντας, καίτοι τὰ κατὰ φύσιν τῶν παρὰ φύσιν ἡδίω.",
                            "spanishTranslation": "Sin embargo, encontraremos a muchos que, pasando por alto a las mujeres, se unen a seres irracionales y ultrajan cuerpos de hombres, aunque las cosas naturales son más placenteras que las antinaturales."
                          },
                          {
                            "keywords": [
                              "placer falso",
                              "castigo"
                            ],
                            "lineNumber": [
                              3155
                            ],
                            "originalText": "Ἀλλ' ὅµως εἰσὶ πολλοὶ τὰ καταγέλαστα καὶ ἀηδῆ καὶ κόλασιν ἔχοντα ὡς ἡδέα διώκοντες.",
                            "spanishTranslation": "Pero aun así, hay muchos que persiguen como placenteras las cosas ridículas, desagradables y que conllevan castigo."
                          },
                          {
                            "keywords": [
                              "percepción",
                              "subjetividad"
                            ],
                            "lineNumber": [
                              3156
                            ],
                            "originalText": "Ἐκείνοις γὰρ ἡδέα ταῦτα εἶναι δοκεῖ, φησίν.",
                            "spanishTranslation": "Porque a ellos, dice, estas cosas les parecen placenteras."
                          },
                          {
                            "keywords": [
                              "desdicha",
                              "engaño",
                              "placer"
                            ],
                            "lineNumber": [
                              3157
                            ],
                            "originalText": "Ἀλλὰ δι' αὐτὸ µὲν οὖν τοῦτο ἂν εἶεν ἄθλιοι, ὅτι καὶ ἡδέα νοµίζουσιν εἶναι τὰ οὐχ ἡδέα.",
                            "spanishTranslation": "Pero por esto mismo, precisamente, serían desdichados: porque consideran placenteras cosas que no lo son."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "pecado",
                              "contrario"
                            ],
                            "lineNumber": [
                              3158,
                              3159
                            ],
                            "originalText": "Οὕτω καὶ τὴν κόλασιν τῆς ἁµαρτίας χείρω τίθενται· οὐκ ἔστι δὲ, ἀλλὰ τοὐναντίον ἅπαν.",
                            "spanishTranslation": "Así también, ponen el castigo como peor que el pecado; pero no es así, sino todo lo contrario."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "maldad",
                              "castigo divino"
                            ],
                            "lineNumber": [
                              3160
                            ],
                            "originalText": "Εἰ γὰρ κακὸν ἦν τοῖς ἁµαρτάνουσιν, οὐκ ἂν προσέθηκε κακοῖς κακὰ ὁ Θεὸς, οὐδὲ χείρους ἂν αὐτοὺς ποιῆσαι ἐθέλησεν·",
                            "spanishTranslation": "Porque si fuera un mal para los que pecan, Dios no añadiría males a los males, ni querría hacerlos peores;"
                          },
                          {
                            "keywords": [
                              "extinguir el mal",
                              "bondad divina"
                            ],
                            "lineNumber": [
                              3161
                            ],
                            "originalText": "ὁ γὰρ πάντα ποιῶν, ὥστε σβεσθῆναι τὴν κακίαν, οὐκ ἂν αὐτὴν ηὔξησεν.",
                            "spanishTranslation": "pues el que hace todo para extinguir la maldad, no la aumentaría."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "enfermedad",
                              "cura"
                            ],
                            "lineNumber": [
                              3162
                            ],
                            "originalText": "Οὐκ ἄρα τὸ κολάζεσθαι κακὸν τῷ πληµµελοῦντι, ἀλλὰ τὸ οὕτως ἔχοντα µὴ κολάζεσθαι, ὥσπερ οὖν τὸ τὸν ἀῤῥωστοῦντα µὴ θεραπεύεσθαι.",
                            "spanishTranslation": "Así que no es un mal para el que peca ser castigado, sino no ser castigado estando en tal condición, así como no es un mal que el enfermo no sea tratado."
                          },
                          {
                            "keywords": [
                              "deseo",
                              "mal",
                              "desorden"
                            ],
                            "lineNumber": [
                              3163
                            ],
                            "originalText": "Οὐδὲν γὰρ οὕτω κακὸν ὡς ἐπιθυµία ἄτοπος·",
                            "spanishTranslation": "Porque nada es tan malo como un deseo desordenado;"
                          },
                          {
                            "keywords": [
                              "lujo",
                              "gloria",
                              "poder",
                              "necesidad"
                            ],
                            "lineNumber": [
                              3164
                            ],
                            "originalText": "ἄτοπον δὲ ὅταν εἴπω, καὶ τὴν τῆς τρυφῆς λέγω, καὶ τὴν τῆς δόξης τῆς ἀκαίρου, καὶ τὴν τῆς δυναστείας, καὶ τὴν ἁπάντων ἁπλῶς τῶν ὑπὲρ τὴν χρείαν πραγµάτων.",
                            "spanishTranslation": "y cuando digo 'desordenado', me refiero al deseo de lujo, al de la gloria inoportuna, al de la dominación, y en general al de todas las cosas que van más allá de la necesidad."
                          },
                          {
                            "keywords": [
                              "lujuria",
                              "disolución",
                              "esclavitud del alma"
                            ],
                            "lineNumber": [
                              3165
                            ],
                            "originalText": "Ὁ γὰρ τοιοῦτος ὁ τὸν ὑγρὸν καὶ διαλελυµένον ζῶν βίον, δοκεῖ µὲν πάντων εἶναι µακαριώτερος, πάντων δέ ἐστιν ἀθλιώτερος, δεσποίνας χαλεπὰς καὶ τυράννους ἐπεισάγων αὐτοῦ τῇ ψυχῇ.",
                            "spanishTranslation": "Porque el que vive una vida de tal blandura y disolución, aunque parece ser el más feliz de todos, es el más desdichado de todos, al introducir en su alma duras señoras y tiranos."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "vida",
                              "libertad",
                              "esclavitud"
                            ],
                            "lineNumber": [
                              3166
                            ],
                            "originalText": "∆ιὰ τοῦτο ἐπίπονον ὁ Θεὸς ἡµῖν τὸν πάροντα ἐποίη [[60.473]] σε βίον, ἵνα ἐκείνης ἡµᾶς ἀπαλλάξῃ τῆς δουλείας, καὶ εἰς καθαρὰν ἐλευθερίαν ἀγάγῃ·",
                            "spanishTranslation": "Por esto Dios hizo para nosotros la vida presente penosa, para liberarnos de aquella esclavitud y llevarnos a una libertad pura;"
                          },
                          {
                            "keywords": [
                              "castigo",
                              "dolor",
                              "disciplina"
                            ],
                            "lineNumber": [
                              3167
                            ],
                            "originalText": "διὰ τοῦτο καὶ κόλασιν ἠπείλησε, καὶ πόνους συνεκλήρωσεν ἡµῶν τῇ ζωῇ, τὸ χαῦνον ἐπισφίγγων.",
                            "spanishTranslation": "por esto también amenazó con el castigo y asignó dolores a nuestra vida, apretando lo que es laxo."
                          },
                          {
                            "keywords": [
                              "judíos",
                              "esclavitud",
                              "libertad",
                              "murmuración"
                            ],
                            "lineNumber": [
                              3168
                            ],
                            "originalText": "Οὕτω γοῦν καὶ οἱ Ἰουδαῖοι, ὅτε µὲν τῷ πηλῷ καὶ τῇ πλινθουργίᾳ προσδεδεµένοι ἦσαν, καὶ ἐπιεικεῖς ἦσαν, καὶ τὸν Θεὸν ἐκάλουν συνεχῶς, ὅτε δὲ ἐλευθερίας ἀπήλαυσαν, καὶ ἐγόγγυζον, καὶ παρώξυναν τὸν ∆εσπότην, καὶ µυρίοις ἑαυτοὺς περιέπειρον κακοῖς.",
                            "spanishTranslation": "Así, al menos, también los judíos, cuando estaban atados al barro y a la fabricación de ladrillos, eran moderados y clamaban a Dios continuamente; pero cuando disfrutaron de libertad, también murmuraron, e irritaron al Señor, y se acarrearon innumerables males."
                          },
                          {
                            "keywords": [
                              "aflicción",
                              "desvío",
                              "debilidad"
                            ],
                            "lineNumber": [
                              3169
                            ],
                            "originalText": "Τί οὖν, φησὶν, ἂν εἴποις πρὸς τοὺς ὑπὸ θλίψεως περιτραπέντας πολλάκις;",
                            "spanishTranslation": "¿Qué dirías entonces, dice, a los que a menudo se han desviado por la aflicción?"
                          },
                          {
                            "keywords": [
                              "aflicción",
                              "debilidad humana"
                            ],
                            "lineNumber": [
                              3170
                            ],
                            "originalText": "Ὅτι οὐ τῆς θλίψεως ἔργον ἡ περιτροπὴ, ἀλλὰ τῆς ἀσθενείας τῆς ἐκείνων.",
                            "spanishTranslation": "Que el desvío no es obra de la aflicción, sino de la debilidad de ellos."
                          },
                          {
                            "keywords": [
                              "enfermedad",
                              "medicamento",
                              "juicio"
                            ],
                            "lineNumber": [
                              3171
                            ],
                            "originalText": "Οὐδὲ γὰρ, εἴ τις στόµαχον ἄῤῥωστον ἔχων, µὴ δέχοιτο πικρὸν φάρµακον δυνάµενον αὐτὸν καθᾶραι, ἀλλὰ καὶ ἐπιτρίβοιτο, οὐ τὸ φάρµακον αἰτιασόµεθα, ἀλλὰ τὴν ἀῤῥωστίαν τοῦ µέλους, ὥσπερ οὖν καὶ ἐνταῦθα τὴν εὐκολίαν τῆς γνώµης.",
                            "spanishTranslation": "Porque si alguien, teniendo el estómago enfermo, no aceptara un medicamento amargo capaz de purificarlo, sino que además empeorara, no culparíamos al medicamento, sino a la enfermedad del órgano, así como aquí, a la ligereza del juicio."
                          },
                          {
                            "keywords": [
                              "aflicción",
                              "comodidad",
                              "tentación"
                            ],
                            "lineNumber": [
                              3172
                            ],
                            "originalText": "Καὶ γὰρ ὁ ὑπὸ θλίψεως περιτρεπόµενος, πολλῷ µᾶλλον ὑπὸ ἀνέσεως τοῦτο πείσεται·",
                            "spanishTranslation": "Porque el que se desvía por la aflicción, mucho más se desviará por la comodidad;"
                          },
                          {
                            "keywords": [
                              "aflicción",
                              "caída",
                              "libertad"
                            ],
                            "lineNumber": [
                              3173,
                              3174
                            ],
                            "originalText": "εἰ γὰρ δεδεµένος πίπτει (τοῦτο γὰρ ἡ θλῖψις), πολλῷ µᾶλλον λελυµένος· εἰ σφιγγόµενος περιτρέπεται, πολλῷ µᾶλλον χαυνούµενος.",
                            "spanishTranslation": "pues si cae atado (que esto es la aflicción), mucho más caerá desatado; si se desvía estando oprimido, mucho más se desviará estando relajado."
                          },
                          {
                            "keywords": [
                              "sufrimiento",
                              "fuerza"
                            ],
                            "lineNumber": [
                              3175
                            ],
                            "originalText": "Καὶ πῶς δυνήσοµαι, φησὶ, µὴ περιτραπῆναι θλιβόµενος;",
                            "spanishTranslation": "Y ¿cómo podré, dice, no desviarme estando afligido?"
                          },
                          {
                            "keywords": [
                              "necesidad",
                              "voluntad",
                              "aceptación"
                            ],
                            "lineNumber": [
                              3176
                            ],
                            "originalText": "Ἂν ἐννοήσῃς ὅτι, κἂν θέλῃς κἂν µὴ θέλῃς, οἴσεις τὸ ἐπενεχθέν·",
                            "spanishTranslation": "Si piensas que, quieras o no quieras, soportarás lo que te sobrevenga;"
                          },
                          {
                            "keywords": [
                              "gratitud",
                              "queja",
                              "sufrimiento",
                              "beneficio"
                            ],
                            "lineNumber": [
                              3177
                            ],
                            "originalText": "ἀλλ' ἂν µὲν εὐχαρίστως, κερδανεῖς τὰ µέγιστα, ἂν δὲ ἀποδυσπετῶν καὶ ἀλύων καὶ δυσφηµῶν, οὔτε τὴν συµφορὰν ἐλάττω ταύτῃ ποιήσεις, καὶ µεῖζον ἐργάσῃ τὸ κλυδώνιον.",
                            "spanishTranslation": "pero si lo haces con gratitud, ganarás muchísimo; si, en cambio, con descontento, angustia y blasfemias, ni harás menor la desgracia, ni harás mayor el torbellino."
                          },
                          {
                            "keywords": [
                              "necesidad",
                              "elección",
                              "libre albedrío"
                            ],
                            "lineNumber": [
                              3178
                            ],
                            "originalText": "Ταῦτα οὖν ἐννοοῦντες, ὃ τῆς ἀνάγκης ἐστὶ, ποιῶµεν τῆς προαιρέσεως εἶναι τῆς ἡµετέρας·",
                            "spanishTranslation": "Considerando, pues, estas cosas, hagamos que lo que es de necesidad sea de nuestra elección;"
                          },
                          {
                            "keywords": [
                              "ejemplo"
                            ],
                            "lineNumber": [
                              3179
                            ],
                            "originalText": "οἷόν τι λέγω·",
                            "spanishTranslation": "Así es lo que digo:"
                          },
                          {
                            "keywords": [
                              "pérdida",
                              "hijo",
                              "riqueza"
                            ],
                            "lineNumber": [
                              3180
                            ],
                            "originalText": "Παῖδά τις ἀπέβαλε γνήσιον, τὴν οὐσίαν ἕτερος ἅπασαν·",
                            "spanishTranslation": "Uno perdió un hijo legítimo, otro toda su fortuna;"
                          },
                          {
                            "keywords": [
                              "aceptación",
                              "alabanza",
                              "desgracia",
                              "virtud"
                            ],
                            "lineNumber": [
                              3181
                            ],
                            "originalText": "ἂν ἐννοήσῃς, ὅτι λυθῆναι µὲν τὸ γεγενηµένον οὐκ ἔνι, ἔνι δέ τι καρπώσασθαι καὶ ἐκ τῆς ἀνιάτου συµφορᾶς τὸ γενναίως ἐνεγκεῖν τὸ συµβὰν, καὶ ἀντὶ τῶν ῥηµάτων τῶν δυσφήµων εὐφηµίαν ἀνενέγκῃς τῷ ∆εσπότῃ, οὕτω τὰ ἀβουλήτως ἐπενεχθέντα κακὰ, προαιρέσεως ἔσται σοι κατορθώµατα.",
                            "spanishTranslation": "si consideras que lo sucedido no puede ser deshecho, pero sí se puede sacar provecho incluso de la desgracia incurable al soportar con nobleza lo acontecido, y en lugar de palabras blasfemas elevas una alabanza al Señor, así los males que te sobrevengan involuntariamente se convertirán para ti en logros de tu libre elección."
                          },
                          {
                            "keywords": [
                              "pérdida",
                              "hijo"
                            ],
                            "lineNumber": [
                              3182
                            ],
                            "originalText": "Εἶδες υἱὸν ἁρπαγέντα ἄωρον;",
                            "spanishTranslation": "¿Viste un hijo arrebatado prematuramente?"
                          },
                          {
                            "keywords": [
                              "Job",
                              "divina providencia"
                            ],
                            "lineNumber": [
                              3183
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Job 1:21: 'Jehová dio, y Jehová quitó; sea el nombre de Jehová bendito'."
                            },
                            "originalText": "Εἰπὲ, Ὁ Κύριος ἔδωκεν, ὁ Κύριος ἀφείλετο.",
                            "spanishTranslation": "Di: 'Jehová dio, y Jehová quitó'."
                          },
                          {
                            "keywords": [
                              "pérdida",
                              "riqueza"
                            ],
                            "lineNumber": [
                              3184
                            ],
                            "originalText": "Εἶδες οὐσίαν κενωθεῖσαν;",
                            "spanishTranslation": "¿Viste una fortuna vaciada?"
                          },
                          {
                            "keywords": [
                              "Job",
                              "desnudez",
                              "existencia"
                            ],
                            "lineNumber": [
                              3185
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Job 1:21: 'Desnudo salí del vientre de mi madre, y desnudo me iré allá'."
                            },
                            "originalText": "Εἰπὲ, Γυµνὸς ἐξῆλθον ἐκ κοιλίας µητρός µου, γυµνὸς καὶ ἀπελεύσοµαι.",
                            "spanishTranslation": "Di: 'Desnudo salí del vientre de mi madre, y desnudo me iré'."
                          },
                          {
                            "keywords": [
                              "injusticia",
                              "sufrimiento",
                              "teodicea"
                            ],
                            "lineNumber": [
                              3186
                            ],
                            "originalText": "Εἶδες πονηροὺς εὐπραγοῦντας, καὶ δικαίους δυσηµεροῦντας καὶ µυρία πάσχοντας δεινὰ, οὐκ ἔγνως δὲ τῶν γενοµένων εὑρεῖν τὴν αἰτίαν;",
                            "spanishTranslation": "¿Viste a los malvados prosperar, y a los justos pasar malos días y sufrir innumerables calamidades, y no pudiste encontrar la causa de lo sucedido?"
                          },
                          {
                            "keywords": [
                              "Salmos",
                              "presencia divina",
                              "confianza"
                            ],
                            "lineNumber": [
                              3187
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Salmos 73:22-23 (versión Septuaginta): 'Fui como una bestia delante de ti; con todo, yo siempre estuve contigo'."
                            },
                            "originalText": "Εἰπὲ, Κτηνώδης ἐγενόµην παρὰ σοὶ, πλὴν ἐγὼ διαπαντὸς µετὰ σοῦ.",
                            "spanishTranslation": "Di: 'Fui como una bestia delante de ti; con todo, yo siempre estuve contigo'."
                          },
                          {
                            "keywords": [
                              "juicio final",
                              "justicia divina",
                              "perplejidad"
                            ],
                            "lineNumber": [
                              3188
                            ],
                            "originalText": "Εἰ δὲ καὶ τὴν αἰτίαν ζητεῖς, ἐννόησον ὅτι ἔστησεν ἡµέραν, καθ' ἢν µέλλει κρίνειν τὴν οἰκουµένην, καὶ πᾶσαν ἐκβαλεῖς ἀπορίαν·",
                            "spanishTranslation": "Pero si buscas también la causa, considera que Él ha establecido un día en el cual juzgará al mundo, y desecharás toda perplejidad;"
                          },
                          {
                            "keywords": [
                              "recompensa",
                              "Lázaro",
                              "rico",
                              "justicia"
                            ],
                            "lineNumber": [
                              3189
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la parábola del rico y Lázaro en Lucas 16:19-31."
                            },
                            "originalText": "τὴν γὰρ ἀξίαν τότε ἕκαστος ἀπολήψεται, ὥσπερ ὁ Λάζαρος καὶ ὁ πλούσιος.",
                            "spanishTranslation": "porque entonces cada uno recibirá lo que merece, como Lázaro y el rico."
                          },
                          {
                            "keywords": [
                              "apóstoles",
                              "ejemplo",
                              "sufrimiento"
                            ],
                            "lineNumber": [
                              3190
                            ],
                            "originalText": "Ἀναµνήσθητι [[60.474]] τῶν ἀποστόλων·",
                            "spanishTranslation": "Acuérdate de los apóstoles;"
                          },
                          {
                            "keywords": [
                              "azotes",
                              "persecución",
                              "Cristo",
                              "honor"
                            ],
                            "lineNumber": [
                              3191
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Hechos 5:40-41, donde los apóstoles se regocijan por ser dignos de sufrir por el nombre de Jesús."
                            },
                            "originalText": "καὶ γὰρ ἐκεῖνοι µαστιζόµενοι καὶ ἐλαυνόµενοι καὶ µυρία πάσχοντες, ἔχαιρον ὅτι κατηξιώθησαν ὑπὲρ τοῦ ὀνόµατος τοῦ Χριστοῦ ἀτιµασθῆναι.",
                            "spanishTranslation": "porque ellos también, siendo azotados y perseguidos y sufriendo innumerables cosas, se alegraban de haber sido hallados dignos de ser deshonrados por el nombre de Cristo."
                          },
                          {
                            "keywords": [
                              "enfermedad",
                              "gratitud",
                              "recompensa"
                            ],
                            "lineNumber": [
                              3192
                            ],
                            "originalText": "Καὶ σὺ τοίνυν ἂν ἀῤῥωστήσῃς, φέρε γενναίως, καὶ τῷ Θεῷ χάριτας ὡµολόγει, καὶ οὕτω τὸν αὐτὸν ἐκείνοις λήψῃ µισθόν.",
                            "spanishTranslation": "Así también tú, si enfermas, soporta con nobleza, y da gracias a Dios, y así recibirás la misma recompensa que ellos."
                          },
                          {
                            "keywords": [
                              "dolor",
                              "gratitud",
                              "fe"
                            ],
                            "lineNumber": [
                              3193
                            ],
                            "originalText": "Πῶς δὲ ἐν ἀῤῥωστίᾳ ὢν καὶ ὀδύναις δυνήσῃ τῷ ∆εσπότῃ χάριν εἰδέναι;",
                            "spanishTranslation": "Pero, ¿cómo podrás, estando enfermo y con dolores, dar gracias al Señor?"
                          },
                          {
                            "keywords": [
                              "amor",
                              "sinceridad"
                            ],
                            "lineNumber": [
                              3194
                            ],
                            "originalText": "Ἂν φιλῇς αὐτὸν γνησίως.",
                            "spanishTranslation": "Si lo amas sinceramente."
                          },
                          {
                            "keywords": [
                              "tres jóvenes",
                              "prisiones",
                              "gratitud",
                              "sufrimiento"
                            ],
                            "lineNumber": [
                              3195
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a los tres jóvenes en el horno de fuego (Daniel 3:19-30)."
                            },
                            "originalText": "Εἰ γὰρ εἰς κάµινον ἐµπεσόντες οἱ παῖδες οἱ τρεῖς, καὶ ἐν δεσµωτηρίοις ὄντες ἕτεροι καὶ ἐν µυρίοις ἄλλοις κακοῖς, οὐ διέλιπον εὐχαριστοῦντες·",
                            "spanishTranslation": "Porque si los tres jóvenes, habiendo sido arrojados al horno, y otros estando en prisiones y en innumerables otros males, no cesaron de dar gracias;"
                          },
                          {
                            "keywords": [
                              "enfermedad",
                              "dolencia",
                              "fortaleza"
                            ],
                            "lineNumber": [
                              3196
                            ],
                            "originalText": "πολλῷ µᾶλλον οἱ ἐν νόσοις ὄντες καὶ ἐν ἀῤῥωστίαις χαλεπαῖς κατεχόµενοι τοῦτο δυνήσονται ποιεῖν.",
                            "spanishTranslation": "mucho más podrán hacer esto los que se encuentran en enfermedades y afligidos por graves dolencias."
                          },
                          {
                            "keywords": [
                              "deseo",
                              "victoria",
                              "voluntad"
                            ],
                            "lineNumber": [
                              3197
                            ],
                            "originalText": "Οὐ γὰρ ἔστιν, οὐκ ἔστιν οὐδὲν, ὃ µὴ νικᾷ πόθος·",
                            "spanishTranslation": "Porque no hay, no hay nada que el deseo no venza;"
                          },
                          {
                            "keywords": [
                              "amor a Dios",
                              "eternidad",
                              "cielo",
                              "gloria divina"
                            ],
                            "lineNumber": [
                              3198
                            ],
                            "originalText": "ὅταν δὲ καὶ Θεοῦ πόθος ᾖ, πάντων ἐστὶν ὑψηλότερος, καὶ οὔτε πῦρ, οὐ σίδηρος, οὐ πενία, οὐκ ἀῤῥωστία, οὐ θάνατος, οὐκ ἄλλο τι τῶν τοιούτων φανεῖται δεινὸν τῷ τοιοῦτον κεκτηµένῳ τὸν ἔρωτα, ἀλλὰ πάντων καταγελάσας, πρὸς τὸν οὐρανὸν πτήσεται, καὶ τῶν ἐκεῖ διατριβόντων οὐδὲν ἔλαττον διακείσεται, οὐδὲν ἕτερον ὁρῶν, οὐκ οὐρανὸν, οὐ γῆν, οὐ θάλατταν, ἀλλὰ πρὸς ἓν µόνον κάλλος τεταµένος τὸ τῆς δόξης ἐκείνης·",
                            "spanishTranslation": "y cuando hay un deseo de Dios, es más elevado que todo, y ni fuego, ni hierro, ni pobreza, ni enfermedad, ni muerte, ni ninguna otra cosa de este tipo parecerá terrible a quien posee tal amor, sino que, habiéndose reído de todo, volará hacia el cielo, y no se encontrará en inferioridad con respecto a los que allí habitan, sin ver ninguna otra cosa, ni el cielo, ni la tierra, ni el mar, sino tenso hacia una sola belleza, la de aquella gloria;"
                          },
                          {
                            "keywords": [
                              "humildad",
                              "orgullo",
                              "vida terrenal"
                            ],
                            "lineNumber": [
                              3199
                            ],
                            "originalText": "καὶ οὔτε τὰ λυπηρὰ αὐτὸν τοῦ παρόντος ταπεινῶσαι δυνήσεται βίου, οὔτε ἐπᾶραι καὶ φυσῆσαι τὰ χρηστὰ καὶ ἡδονὴν ἔχοντα.",
                            "spanishTranslation": "y ni las cosas dolorosas de esta vida podrán humillarlo, ni las cosas buenas y placenteras elevarlo y envanecerlo."
                          },
                          {
                            "keywords": [
                              "amor",
                              "presente",
                              "futuro"
                            ],
                            "lineNumber": [
                              3200
                            ],
                            "originalText": "Ἐρασθῶµεν τοίνυν τοῦτον τὸν ἔρωτα (τούτου γὰρ ἴσον οὐδὲν) καὶ διὰ τὰ παρόντα, καὶ διὰ τὰ µέλλοντα·",
                            "spanishTranslation": "Amemos, pues, este amor (porque no hay nada igual a él) tanto por las cosas presentes como por las futuras;"
                          },
                          {
                            "keywords": [
                              "amor",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              3201
                            ],
                            "originalText": "µᾶλλον δὲ πρὸ τούτων, δι' αὐτὴν τὴν τοῦ ἔρωτος φύσιν·",
                            "spanishTranslation": "o mejor aún, antes que todo esto, por la propia naturaleza del amor;"
                          },
                          {
                            "keywords": [
                              "salvación",
                              "reino",
                              "castigo"
                            ],
                            "lineNumber": [
                              3202
                            ],
                            "originalText": "ἀπαλλαγησόµεθα γὰρ καὶ τῶν κατὰ τὸν παρόντα βίον καὶ τῶν κατὰ τὸν µέλλοντα αἰῶνα κολαστηρίων, καὶ τῆς βασιλείας ἀπολαυσόµεθα.",
                            "spanishTranslation": "porque nos libraremos de los castigos tanto de la vida presente como de la era futura, y disfrutaremos del reino."
                          },
                          {
                            "keywords": [
                              "gehena",
                              "reino",
                              "Cristo",
                              "amor"
                            ],
                            "lineNumber": [
                              3203
                            ],
                            "notes": {
                              "notesGreek": "γεέννης (geenes): Gehena."
                            },
                            "originalText": "Πλὴν οὔτε γεέννης ἀπαλλαγὴ, οὔτε βασιλείας ἀπόλαυσις, µέγα τι πρὸς τὸ λεχθήσεσθαι µέλλον·",
                            "spanishTranslation": "Sin embargo, ni el escape de la gehena, ni el disfrute del reino, son algo grande comparado con lo que está por decirse;"
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "amado",
                              "amante",
                              "amor divino"
                            ],
                            "lineNumber": [
                              3204
                            ],
                            "originalText": "τούτων γὰρ ἁπάντων µεῖζον τὸ τὸν Χριστὸν ἐρώµενον ἔχειν ὁµοῦ καὶ ἐραστήν.",
                            "spanishTranslation": "pues mayor que todas estas cosas es tener a Cristo como amado y amante a la vez."
                          },
                          {
                            "keywords": [
                              "placer",
                              "Dios",
                              "bienaventuranza"
                            ],
                            "lineNumber": [
                              3205
                            ],
                            "originalText": "Εἰ γὰρ ἐπ' ἀνθρώπων τοῦτο συµβαῖνον πάσης ἡδονῆς ἐστιν ἀνώτερον, ὅταν ἐπὶ Θεοῦ τὰ ἀµφότερα ἐκβαίνῃ, ποῖος λόγος, ποία διάνοια παραστῆσαι δυνήσεται τὴν µακαριότητα ταύτης τῆς ψυχῆς;",
                            "spanishTranslation": "Porque si esto, que ocurre entre los hombres, es superior a todo placer, cuando ambos aspectos se cumplen con respecto a Dios, ¿qué palabra, qué pensamiento podrá representar la bienaventuranza de esta alma?"
                          },
                          {
                            "keywords": [
                              "experiencia",
                              "conocimiento"
                            ],
                            "lineNumber": [
                              3206
                            ],
                            "originalText": "Οὐκ ἔστιν οὐδεµία ἄλλη, ἀλλ' ἡ πεῖρα µόνη.",
                            "spanishTranslation": "No hay ninguna otra [forma de comprenderlo], sino solo la experiencia."
                          },
                          {
                            "keywords": [
                              "gozo espiritual",
                              "amor divino",
                              "gloria"
                            ],
                            "lineNumber": [
                              3207
                            ],
                            "originalText": "Ἵν' οὖν διὰ τῆς πείρας µάθωµεν τὴν πνευµατικὴν ταύτην εὐφροσύνην καὶ τὸν µακάριον βίον καὶ τὸν θησαυρὸν τῶν µυρίων ἀγαθῶν, πάντα ἀφέντες ἐκείνης ἐχώµεθα τῆς ἀγάπης, καὶ εἰς εὐφροσύνην ἡµετέραν καὶ εἰς δόξαν τοῦ ποθουµένου Θεοῦ·",
                            "spanishTranslation": "Para que, pues, por medio de la experiencia aprendamos este gozo espiritual y la vida bienaventurada y el tesoro de innumerables bienes, abandonemos todo y aferrémonos a aquel amor, para nuestra alegría y para la gloria de Dios anhelado;"
                          },
                          {
                            "keywords": [
                              "doxología",
                              "gloria",
                              "poder",
                              "trinidad"
                            ],
                            "lineNumber": [
                              3208
                            ],
                            "originalText": "ὅτι αὐτῷ ἡ δόξα καὶ τὸ κράτος σὺν τῷ Μονογενεῖ καὶ ἁγίῳ Πνεύµατι, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς σύµπαντας αἰῶνας τῶν αἰώνων.",
                            "spanishTranslation": "porque a él sea la gloria y el poder, con el Unigénito y el Espíritu Santo, ahora y siempre, y por todos los siglos de los siglos."
                          },
                          {
                            "keywords": [
                              "amén"
                            ],
                            "lineNumber": [
                              3209
                            ],
                            "originalText": "Ἀµήν.",
                            "spanishTranslation": "Amén."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]