[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 19,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 19,
                    "chapterSummary": "El apóstol Pablo reflexiona sobre la situación de Israel, la predestinación divina y el endurecimiento de algunos, contrastándolo con la salvación de la \"elección\".",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "homilía",
                              "número"
                            ],
                            "lineNumber": [
                              7295
                            ],
                            "originalText": "ΟΜΙΛΙΑ ΙΘʹ.",
                            "spanishTranslation": "HOMILÍA XIX."
                          },
                          {
                            "keywords": [
                              "pregunta",
                              "reflexión"
                            ],
                            "lineNumber": [
                              7296
                            ],
                            "originalText": "Τί οὖν;",
                            "spanishTranslation": "¿Qué, pues?"
                          },
                          {
                            "keywords": [
                              "Israel",
                              "elección",
                              "salvación",
                              "endurecimiento"
                            ],
                            "lineNumber": [
                              7297,
                              7298
                            ],
                            "notes": {
                              "notesBiblical": "Este pasaje alude directamente a Romanos 11:7, donde Pablo explica la situación de Israel con respecto a la salvación. Solo un remanente, la “elección”, alcanza lo que busca, mientras que el resto es endurecido.",
                              "notesGreek": "El término «ἐκλογὴ» (eklogē) se refiere a la elección o a los elegidos, es decir, al remanente fiel que ha aceptado a Cristo. «Ἐπωρώθησαν» (eporōthēsan) del verbo πωρόω (pōroō), significa endurecer, hacer insensible o ciego, implicando una obstinación o cerrazón espiritual."
                            },
                            "originalText": "ὃ ἐπιζητεῖ Ἰσραὴλ, τούτου οὐκ ἐπέτυχεν, ἡ δὲ ἐκλογὴ ἐπέτυχεν· οἱ δὲ λοιποὶ ἐπωρώθησαν.",
                            "spanishTranslation": "Lo que Israel busca, eso no lo consiguió; mas la elección lo consiguió, y los demás fueron endurecidos."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 19,
                    "chapterSummary": "El autor interpreta el pasaje de Romanos 11 sobre el endurecimiento de Israel, enfatizando la responsabilidad humana y la permanencia del juicio divino, contrastando la paciencia de Dios con la obstinación de los judíos.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "lineNumber": [
                              7299,
                              7300,
                              7301,
                              7302,
                              7303
                            ],
                            "notes": {
                              "notesBiblical": "La frase «Espíritu de letargo» (πνεῦµα κατανύξεως) es una cita de Isaías 29:10, también citada por Pablo en Romanos 11:8. Se refiere a un estado de insensibilidad espiritual que impide la comprensión y la respuesta a la verdad divina.",
                              "notesGreek": "El numeral griego «αʹ.» (alpha con acento) indica el primer punto o el inicio de una nueva sección en el texto."
                            },
                            "originalText": "αʹ. Εἶπεν, ὅτι οὐκ ἀπώσατο ὁ Θεὸς τὸν λαὸν αὑτοῦ, καὶ δεικνὺς πῶς οὐκ ἀπώσατο, πάλιν ἐπὶ τοὺς προφήτας κατέφυγε· καὶ δι' αὐτῶν δηλώσας, ὅτι τὸ πλέον µέρος τῶν Ἰουδαίων ἀπόλωλεν, ἵνα µὴ δόξῃ πάλιν οἴκοθεν ἐκφέρειν τὴν κατηγορίαν, καὶ ἐπαχθῆ τὸν λόγον ποιεῖν, καὶ ὡς ἐχθρὸς αὐτῶν καθάπτεσθαι, ἐπὶ τὸν ∆αυῒδ καὶ τὸν Ἡσαΐαν καταφεύγει, λέγων· Καθὼς γέγραπται· Ἔδωκεν αὐτοῖς ὁ Θεὸς πνεῦµα κατανύξεως.",
                            "spanishTranslation": "1. Dijo que Dios no ha desechado a su pueblo, y mostrando cómo no lo desechó, de nuevo recurrió a los profetas; y habiendo declarado por medio de ellos que la mayor parte de los judíos se había perdido, para que no pareciera que de nuevo formulaba la acusación por sí mismo, y para no hacer el discurso gravoso, ni atacarlos como un enemigo, recurre a David y a Isaías, diciendo: «Como está escrito: Dios les dio espíritu de letargo»."
                          },
                          {
                            "lineNumber": [
                              7304,
                              7305,
                              7306
                            ],
                            "originalText": "Μᾶλλον δὲ ἄνωθεν ἡµῖν ἀρκτέον τοῦ λόγου. Καὶ γὰρ εἰπὼν τὰ κατὰ τὸν Ἠλίαν, καὶ δείξας τί ποτέ ἐστι χάρις, ἐπήγαγε· Τί οὖν;",
                            "spanishTranslation": "Más bien, debemos comenzar nuestro discurso desde el principio. Porque después de haber hablado de Elías y de haber mostrado qué es la gracia, añadió: «¿Qué, pues?»"
                          },
                          {
                            "lineNumber": [
                              7307
                            ],
                            "notes": {
                              "notesBiblical": "Esta frase es una cita directa de Romanos 11:7, donde Pablo resume el resultado de la búsqueda de Israel por la justicia."
                            },
                            "originalText": "ὃ ἐπιζητεῖ Ἰσραὴλ, τούτου οὐκ ἐπέτυχε.",
                            "spanishTranslation": "Lo que busca Israel, esto no lo consiguió."
                          },
                          {
                            "lineNumber": [
                              7308,
                              7309
                            ],
                            "originalText": "Τοῦτο δὲ οὐκ ἐρωτῶντος µᾶλλόν ἐστιν, ἢ ἐγκαλοῦντος. Ἑαυτῷ γὰρ µάχεται, φησὶν, ὁ Ἰουδαῖος, ζητῶν δικαιοσύνην, ἣν οὐ βούλεται λαβεῖν.",
                            "spanishTranslation": "Esto es más una queja que una pregunta. Porque el judío, dice, se contradice a sí mismo, buscando una justicia que no quiere recibir."
                          },
                          {
                            "lineNumber": [
                              7310,
                              7311,
                              7312
                            ],
                            "originalText": "Εἶτα ἀποστερῶν αὐτοὺς πάλιν συγγνώµης, ἀπὸ τῶν εἰληφότων δείκνυσιν αὐτῶν τὴν ἀγνωµοσύνην, οὕτω λέγων· Ἡ γὰρ ἐκλογὴ ἐπέτυχε. Κἀκεῖνοι τούτους κατακρινοῦσι.",
                            "spanishTranslation": "Luego, al privarles de nuevo de la justificación, muestra su ingratitud a partir de aquellos que sí la recibieron, diciendo así: «Porque la elección lo consiguió. Y ellos condenarán a estos»."
                          },
                          {
                            "lineNumber": [
                              7313,
                              7314,
                              7315
                            ],
                            "notes": {
                              "notesBiblical": "Jesucristo usa un argumento similar en Mateo 12:27 y Lucas 11:19, donde los propios hijos de los fariseos, que también echaban fuera demonios, servirían de jueces para la inconsistencia de sus acusaciones."
                            },
                            "originalText": "Ὥσπερ οὖν καὶ ὁ Χριστὸς ἔλεγεν· Εἰ δὲ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιµόνια, οἱ υἱοὶ ὑµῶν ἐν τίνι ἐκβάλλουσι; ∆ιὰ τοῦτο αὐτοὶ κριταὶ ὑµῶν ἔσονται.",
                            "spanishTranslation": "Así como también decía Cristo: «Si yo echo fuera los demonios por Beelzebul, ¿vuestros hijos por quién los echan? Por esto ellos mismos serán vuestros jueces»."
                          },
                          {
                            "lineNumber": [
                              7316,
                              7317
                            ],
                            "originalText": "Ἵνα γὰρ µηδεὶς τῇ τοῦ πράγµατος φύσει ἐγκαλῇ, ἀλλὰ τῇ ἐκείνων γνώµῃ, δείκνυσι καὶ τοὺς ἐπιτυχόντας. ∆ιὸ καὶ σφόδρα ἐµφαντικῶς τῇ λέξει κέχρηται, καὶ τὴν ἄνωθεν χάριν καὶ τὴν αὐτῶν σπουδὴν ἐνδεικνύµενος.",
                            "spanishTranslation": "Pues para que nadie acuse a la naturaleza misma de la cuestión, sino a la voluntad de ellos, muestra también a los que lo consiguieron. Por eso usa la expresión con gran énfasis, mostrando tanto la gracia de lo alto como el propio esfuerzo de ellos."
                          },
                          {
                            "lineNumber": [
                              7318,
                              7319,
                              7320
                            ],
                            "notes": {
                              "notesGreek": "La palabra «αὐτεξούσιον» (autexousion) se refiere al libre albedrío o la capacidad de autodeterminación, un concepto teológico crucial en el debate sobre la gracia y la responsabilidad humana."
                            },
                            "originalText": "Οὐδὲ γὰρ ἵνα ἀνέλῃ τὸ αὐτεξούσιον, φησὶν, ὅτι ἐπέτυχον, ἀλλ' ἵνα δηλώσῃ τῶν ἀγαθῶν τὸ µέγεθος, καὶ ὅτι τὸ πλέον τῆς χάριτος ἦν, οὐ τὸ πᾶν. Καὶ γὰρ καὶ ἡµῖν ἔθος λέγειν, Ὁ δεῖνα ἐπέτυχεν, ὁ δεῖνα εὗρεν, ὅταν πολὺ τὸ κέρδος ᾖ τὸ γινόµενον. Οὐδὲ γὰρ ἀνθρωπίνοις πόνοις, ἀλλὰ θείᾳ δωρεᾷ τὸ πλέον γέγονεν.",
                            "spanishTranslation": "Pues no dice que lo consiguieron para anular el libre albedrío, sino para manifestar la magnitud de los bienes, y que la mayor parte fue por gracia, no todo. Porque también nosotros solemos decir: «Fulano lo consiguió, Fulano lo encontró», cuando la ganancia que se obtiene es grande. Pues no por esfuerzos humanos, sino por un don divino se consiguió la mayor parte."
                          },
                          {
                            "lineNumber": [
                              7321
                            ],
                            "notes": {
                              "notesBiblical": "Esta frase es una continuación directa de Romanos 11:7, donde Pablo declara que 'el resto fue endurecido' (οἱ δὲ λοιποὶ ἐπωρώθησαν)."
                            },
                            "originalText": "Οἱ δὲ λοιποὶ ἐπωρώθησαν.",
                            "spanishTranslation": "Los demás, sin embargo, fueron endurecidos."
                          },
                          {
                            "lineNumber": [
                              7322,
                              7323,
                              7324
                            ],
                            "originalText": "Ὅρα πότε ἐθάῤῥησεν εἰπεῖν οἰκείᾳ φωνῇ τὴν τῶν λοιπῶν ἐκβολήν. Εἶπε µὲν γὰρ αὐτὴν καὶ ἤδη, ἀλλὰ τοὺς προφήτας εἰσάγων κατηγοροῦντας· ἐνταῦθα δὲ καὶ αὐτὸς λοιπὸν ἀποφαίνεται.",
                            "spanishTranslation": "Observa cuándo se atrevió a pronunciar con voz propia el rechazo de los demás. Pues ya lo había dicho antes, pero introduciendo a los profetas como acusadores; aquí, sin embargo, él mismo finalmente se pronuncia."
                          },
                          {
                            "lineNumber": [
                              7325,
                              7326,
                              7327,
                              7328
                            ],
                            "notes": {
                              "notesBiblical": "Aquí el autor vuelve a citar la Escritura (Isaías 29:10, Romanos 11:8) para respaldar la afirmación del endurecimiento."
                            },
                            "originalText": "Ἀλλ' ὅµως οὐδὲ ἐνταῦθα ἀρκεῖται τῇ οἰκείᾳ ἀποφάσει, ἀλλὰ πάλιν τὸν Ἡσαΐαν εἰσάγει τὸν προφήτην· εἰπὼν γὰρ, Ἐπωρώθησαν, ἐπήγαγε· Καθὼς γέγραπται· Ἔδωκεν αὐτοῖς ὁ Θεὸς πνεῦµα κατανύξεως.",
                            "spanishTranslation": "Pero aun así, ni siquiera aquí se conforma con su propia declaración, sino que de nuevo introduce al profeta Isaías; pues habiendo dicho: «Fueron endurecidos», añadió: «Como está escrito: Dios les dio espíritu de letargo»."
                          },
                          {
                            "lineNumber": [
                              7329,
                              7330,
                              7331,
                              7332,
                              7333
                            ],
                            "notes": {
                              "notesBiblical": "Las frases «Ojos para no ver, y oídos para no oír» son alusiones bíblicas que aparecen en Deuteronomio 29:4, Isaías 6:9-10, Mateo 13:14-15 y Romanos 11:8. El autor atribuye esta condición a la 'voluntad contenciosa' (γνώµην τὴν φιλόνεικον) de los judíos, no a una imposición divina arbitraria. La 'inoportuna contención' (ἀκαίρου φιλονεικίας) se refiere a su persistencia en la incredulidad y la discusión."
                            },
                            "originalText": "Καὶ πόθεν µὲν ἡ πώρωσις αὕτη; Εἶπε µὲν καὶ ἔµπροσθεν τὰς αἰτίας, καὶ τὸ πᾶν εἰς τὴν αὐτῶν περιέστρεψε κεφαλὴν, δεικνὺς ὅτι ἐξ ἀκαίρου φιλονεικίας τοῦτο ὑπέµειναν. Λέγει δὲ καὶ νῦν. Ὅταν γὰρ εἴπῃ, Ὀφθαλµοὺς τοῦ µὴ βλέπειν, καὶ ὦτα τοῦ µὴ ἀκούειν, οὐδὲν ἕτερον ἢ τὴν γνώµην αὐτῶν τὴν φιλόνεικον διαβάλλει. Καὶ γὰρ ὀφθαλµοὺς ἔχοντες ὥστε ἰδεῖν τὰ θαύµατα, καὶ ὦτα κεκτηµένοι ὥστε ἀκοῦσαι τῆς θαυµαστῆς διδασκαλίας ἐκείνης, οὐδενὶ τούτων ἐχρήσαντο εἰς δέον.",
                            "spanishTranslation": "¿Y de dónde proviene este endurecimiento? Ya antes había dicho las causas, y lo atribuyó todo a ellos, mostrando que esto lo sufrieron por una inoportuna contención. Y lo dice también ahora. Porque cuando dice: «Ojos para no ver, y oídos para no oír», no reprende sino su voluntad contenciosa. Pues teniendo ojos para ver los milagros, y poseyendo oídos para escuchar aquella admirable enseñanza, no usaron nada de esto debidamente."
                          },
                          {
                            "lineNumber": [
                              7334,
                              7335,
                              7336,
                              7337,
                              7338,
                              7339,
                              7340,
                              7341
                            ],
                            "notes": {
                              "notesGreek": "El autor hace una importante distinción teológica sobre el verbo «ἔδωκεν» (dio), interpretándolo no como una acción directa de Dios que causa el endurecimiento, sino como una 'permisión' o 'tolerancia' divina ante la persistente incredulidad humana.  Sobre «Κατάνυξιν» (katanýxin), el autor explora el significado de la palabra. Si bien puede referirse a 'compunción' o 'arrepentimiento' (una 'punzada' en el corazón que lleva al bien), aquí Crisóstomo la usa en un sentido negativo: una disposición del alma hacia lo peor, un estado de inmovilidad o 'entumecimiento' espiritual del cual es difícil apartarse.  La cita de David «οὐ μὴ κατανυγῶ» (ou mē katanýgō) es del Salmo 30:13 (LXX 29:13), donde Crisóstomo la interpreta como 'no cambiaré', reforzando la idea de inmutabilidad en la obstinación. En este contexto, 'adormecido' implica 'fijado' o 'arraigado'."
                            },
                            "originalText": "Τὸ δὲ, Ἔδωκεν, ἐνταῦθα µὴ ἐνέργειαν νόµιζε εἶναι, ἀλλὰ συγχώρησιν. Κατάνυξιν [[60.584]] δὲ ἐνταῦθα τὴν περὶ τὸ χεῖρον ἕξιν τῆς ψυχῆς φησι, τὴν ἀνιάτως ἔχουσαν καὶ ἀµεταθέτως· ἐπεὶ καὶ ἀλλαχοῦ φησιν ὁ ∆αυΐδ· Ὅπως ἂν ψάλλῃ σοι ἡ δόξα µου, καὶ οὐ µὴ κατανυγῶ· τουτέστιν, οὐ µὴ µεταβληθῶ. Ὥσπερ γὰρ ὁ ἐν εὐλαβείᾳ κατανενυγµένος οὐκ ἂν εὐκόλως µετασταίη· οὕτω καὶ ὁ ἐν πονηρίᾳ κατανυγεὶς πάλιν οὐκ ἂν ῥᾳδίως µεταβάλοιτο·",
                            "spanishTranslation": "Y el «Dios les dio» aquí, no lo consideres como una acción, sino como una permisión. Y por «letargo» aquí se refiere a la disposición del alma hacia lo peor, que es irremediable e inmutable; como también David dice en otro lugar: «Para que mi gloria te cante, y no me adormezca»; es decir, «no cambie». Pues así como el que está en piedad y ha sido adormecido (fijado) no se apartaría fácilmente, así también el que ha sido adormecido (fijado) en la maldad, no cambiaría fácilmente."
                          },
                          {
                            "lineNumber": [
                              7342,
                              7343
                            ],
                            "notes": {
                              "notesGreek": "«Κατανυγῆναι» (katanýgēnai) aquí se explica como 'estar clavado y fijado', lo que subraya la idea de una obstinación o arraigo en una condición, en este caso, negativa."
                            },
                            "originalText": "κατανυγῆναι γὰρ οὐδὲν ἕτερόν ἐστιν ἢ τὸ ἐµπαγῆναί που καὶ προσηλῶσθαι. Τὸ τοίνυν ἀνίατον τῆς γνώµης αὐτῶν καὶ δυσµετάθετον δηλῶν, Πνεῦµα κατανύξεως, εἶπεν.",
                            "spanishTranslation": "Pues «estar adormecido» (κατανυγῆναι) no es otra cosa que estar clavado y fijado en algún lugar. Así, al indicar la incurabilidad de su voluntad y su inmutabilidad, dijo: «Espíritu de letargo»."
                          },
                          {
                            "lineNumber": [
                              7344,
                              7345,
                              7346
                            ],
                            "notes": {
                              "notesBiblical": "Las palabras citadas «Sea su mesa para trampa, y para lazo, y para tropiezo» provienen del Salmo 69:22 (LXX 68:23), también citado en Romanos 11:9. La 'mesa' se interpreta como las bendiciones materiales o el bienestar de los judíos, que se convertirían en motivo de juicio y ruina debido a su incredulidad."
                            },
                            "originalText": "Εἶτα δεικνὺς, ὅτι τῆς ἀπιστίας ταύτης τὴν ἐσχάτην δώσουσι δίκην, πάλιν ἐπάγει τὸν προφήτην τὰ αὐτὰ ἀπειλοῦντα, ἅπερ ἐξέβη καὶ τέλος ἔλαβε. Γενηθήτω γὰρ, φησὶν, ἡ τράπεζα αὐτῶν εἰς παγίδα, καὶ εἰς θήραν καὶ εἰς σκάνδαλον· τουτέστιν, Ἡ τρυφὴ, τὰ ἀγαθὰ πάντα µεταβαλλέσθω καὶ ἀπολλύσθω, καὶ γενέσθωσαν εὐχείρωτοι πᾶσι.",
                            "spanishTranslation": "Luego, mostrando que pagarán la máxima pena por esta incredulidad, introduce de nuevo al profeta que amenaza con las mismas cosas que se cumplieron y tuvieron su fin. Pues, dice: «Sea su mesa para trampa, y para lazo, y para tropiezo»; es decir, que el lujo, que todos sus bienes se trastornen y se pierdan, y que sean fácilmente dominados por todos."
                          },
                          {
                            "lineNumber": [
                              7347,
                              7348,
                              7349
                            ],
                            "notes": {
                              "notesBiblical": "Esta es una continuación de la cita del Salmo 69:23 (LXX 68:24), también en Romanos 11:10. Las imágenes de 'ojos oscurecidos' y 'espalda encorvada' simbolizan la ceguera espiritual y una servidumbre perpetua, respectivamente."
                            },
                            "originalText": "Καὶ δηλῶν, ὅτι ἁµαρτηµάτων τίνουσι δίκην ταῦτα πάσχοντες, ἐπήγαγε· Καὶ εἰς ἀνταπόδοµα αὐτοῖς. Σκοτισθήτωσαν οἱ ὀφθαλµοὶ αὐτῶν τοῦ µὴ βλέπειν, καὶ τὸν νῶτον αὐτῶν διαπαντὸς σύγκαµψον.",
                            "spanishTranslation": "Y mostrando que al sufrir esto pagan la pena por sus pecados, añadió: «Y como retribución para ellos. Sean oscurecidos sus ojos para no ver, y encorva su espalda para siempre»."
                          },
                          {
                            "lineNumber": [
                              7350,
                              7351,
                              7352
                            ],
                            "originalText": "Ταῦτ' οὖν ἔτι ἑρµηνείας δεῖταί τινος; οὐχὶ καὶ τοῖς σφόδρα ἀνοήτοις δῆλα ἦν; Καὶ πρὸ τῶν ἡµετέρων ῥηµάτων αὐτὴ τῶν πραγµάτων ἡ ἔκβασις προλαβοῦσα µαρτυρεῖ τοῖς εἰρηµένοις.",
                            "spanishTranslation": "¿Necesitan estas cosas aún alguna explicación? ¿No eran claras incluso para los más ignorantes? Y antes de nuestras palabras, el mismo curso de los acontecimientos atestigua lo dicho."
                          },
                          {
                            "lineNumber": [
                              7353,
                              7354,
                              7355,
                              7356
                            ],
                            "originalText": "Πότε γὰρ οὕτως εὐχείρωτοι γεγόνασι; πότε εὐάλωτοι; πότε οὕτω τὸν νῶτον αὐτῶν συνέκαµψε; πότε τοιαύτην δουλείαν ὑπέστησαν;",
                            "spanishTranslation": "¿Cuándo, en efecto, se volvieron tan fácilmente dominados? ¿Cuándo tan vulnerables? ¿Cuándo se encorvó tanto su espalda? ¿Cuándo sufrieron tal esclavitud?"
                          },
                          {
                            "lineNumber": [
                              7357,
                              7358,
                              7359
                            ],
                            "originalText": "Καὶ τὸ δὴ µεῖζον, ὅτι οὐδὲ λύσις ἔσται τῶν δεινῶν τούτων· ὃ καὶ αὐτὸ ὁ προφήτης ᾐνίξατο. Οὐδὲ γὰρ ἁπλῶς εἶπε, Τὸν νῶτον αὐτῶν σύγκαµψον, ἀλλὰ καὶ, ∆ιαπαντός.",
                            "spanishTranslation": "Y lo que es más grande aún, es que no habrá liberación de estos males; lo cual el mismo profeta insinuó. Pues no dijo simplemente: «Encorva su espalda», sino también: «para siempre»."
                          },
                          {
                            "lineNumber": [
                              7360,
                              7361,
                              7362,
                              7363,
                              7364,
                              7365
                            ],
                            "notes": {
                              "notesBiblical": "El autor hace un recuento histórico de la infidelidad de Israel y la misericordia repetida de Dios, mencionando el cautiverio en Egipto y Babilonia, la adoración al becerro, los sacrificios a Baal-peor (Números 25), la profanación del templo, y el asesinato de profetas. Sin embargo, en cada ocasión, Dios les concedió liberación y restauró a profetas como Moisés, Daniel, Ezequiel y Jeremías, mostrando la paciencia divina a pesar de la impiedad del pueblo. Este contraste enfatiza la 'novedad' y aparente 'finalidad' del juicio actual sobre los judíos que rechazaron a Cristo, implicando que esta vez su obstinación tendrá consecuencias más duraderas que las anteriores esclavitudes."
                            },
                            "originalText": "Εἰ δὲ φιλονεικεῖς, ὦ Ἰουδαῖε, περὶ τοῦ τέλους, ἀπὸ τῶν φθασάντων µάνθανε καὶ τὰ παρόντα. Κατέβης εἰς Αἴγυπτον· ἀλλ' ἐγένετο διακόσια ἔτη, καὶ ταχέως τῆς δουλείας ἐκείνης σε ἀπήλλαξεν ὁ Θεὸς, καὶ ταῦτα ἀσεβοῦντα καὶ πορνεύοντα τὴν χαλεπωτάτην πορνείαν· ἀπηλλάγης Αἰγύπτου, καὶ προσεκύνησας τὸν µόσχον, ἔθυσας τοὺς υἱούς σου τῷ Βεελφεγὼρ, τὸν ναὸν ἐµόλυνας, πᾶν εἶδος ἐπῆλθες κακίας, τὴν φύσιν αὐτὴν ἠγνόησας, τὰ ὄρη, τὰς νάπας, τοὺς βουνοὺς, τὰς πηγὰς, τοὺς ποταµοὺς, τοὺς κήπους τῶν θυσιῶν ἐνέπλησας τῶν ἐναγῶν, προφήτας ἔσφαξας, θυσιαστήρια κατέστρεψας, πᾶσαν ὑπερβολὴν ἐπεδείξω πονηρίας καὶ ἀσεβείας· ἀλλ' ὅµως ἑβδοµήκοντά σε ἔτη παραδοὺς Βαβυλωνίοις, πάλιν ἐπὶ τὴν προτέραν ἐπανήγαγεν ἐλευθερίαν, καὶ τὸν ναὸν καὶ τὴν πατρίδα ἀπέδωκε, καὶ τὸ παλαιὸν τῆς προφητείας σχῆµα, καὶ προφῆται πάλιν καὶ Πνεύµατος χάρις· µᾶλλον δὲ οὐδὲ ἐν τῷ καιρῷ τῆς αἰχµαλωσίας ἐγκατελείφθης, ἀλλὰ καὶ ἐκεῖ ∆ανιὴλ καὶ Ἰεζεκιὴλ, καὶ ἐν Αἰγύπτῳ Ἱερεµίας, καὶ ἐν ἐρήµῳ Μωϋσῆς.",
                            "spanishTranslation": "Pero si contiendes, oh judío, acerca del fin, aprende de lo pasado también lo presente. Bajaste a Egipto; pero pasaron doscientos años, y Dios te libró rápidamente de aquella esclavitud, y esto a pesar de que eras impío y practicabas la más grave idolatría; fuiste librado de Egipto, y adoraste al becerro, sacrificaste a tus hijos a Baal-peor, profanaste el templo, cometiste toda clase de maldad, ignoraste la naturaleza misma, llenaste las montañas, los valles, las colinas, las fuentes, los ríos, los jardines con sacrificios abominables, degollaste a profetas, destruiste altares, mostraste todo exceso de maldad e impiedad; pero, sin embargo, después de entregarte setenta años a los babilonios, de nuevo te condujo a tu libertad anterior, y te devolvió el templo y la patria, y la antigua forma de la profecía, y de nuevo hubo profetas y la gracia del Espíritu; más aún, ni siquiera durante el tiempo del cautiverio fuiste abandonado, sino que también allí estuvieron Daniel y Ezequiel, y en Egipto Jeremías, y en el desierto Moisés."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 19,
                    "chapterSummary": "Continuación de la exhortación sobre la relación entre Israel y los gentiles, con especial énfasis en el propósito divino detrás del tropiezo de Israel y la salvación de los gentiles.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "lineNumber": [
                              7367,
                              7368
                            ],
                            "notes": {
                              "notesLinguistics": "La palabra griega \"ἐξεβακχεύθης\" (exebakcheúthēs) denota un estado de frenesí o éxtasis, a menudo asociado con los ritos dionisiacos (de Baco), lo que Crisóstomo utiliza para describir la inmersión de los judíos en prácticas paganas. \"Ἀντιόχου τοῦ ἀσεβοῦς\" se refiere a Antíoco IV Epífanes, conocido por su persecución a los judíos."
                            },
                            "originalText": "Μετ' ἐκεῖνα πάλιν ἐπὶ τὴν προτέραν ἐπανῆλθες κακίαν, καὶ ἐξεβακχεύθης, καὶ πρὸς τὴν Ἑλληνικὴν µετετάξω πολιτείαν ἐπὶ Ἀντιόχου τοῦ ἀσεβοῦς· ἀλλὰ καὶ τότε ἔτη τρία µόνον καὶ µικρόν τι πρὸς, Ἀντιόχῳ παραδοθέντες, διὰ τῶν Μακκαβαίων τὰ λαµπρὰ πάλιν ἐστήσατε τρόπαια.",
                            "spanishTranslation": "Después de aquello, nuevamente caíste en tu antigua maldad, te entregaste a excesos paganos y te alineaste con la política griega bajo el impío Antíoco; pero incluso entonces, entregados a Antíoco por solo tres años y un poco más, por medio de los Macabeos erigisteis de nuevo espléndidos trofeos."
                          },
                          {
                            "lineNumber": [
                              7369,
                              7370
                            ],
                            "originalText": "Ἀλλὰ νῦν τοιοῦτον οὐδὲν, ἀλλὰ τοὐναντίον ἅπαν γέγονεν· ὃ καὶ µάλιστα ἔστι θαυµάσαι, ὅτι τὰ µὲν τῆς κακίας ἔληξε, τὰ δὲ τῆς τιµωρίας ἐπιτέταται, καὶ οὐδὲ ἐλπίδα τινὰ ἔχει µεταβολῆς.",
                            "spanishTranslation": "Pero ahora nada de eso ha sucedido, sino todo lo contrario; lo cual es aún más asombroso, que la maldad haya cesado, pero el castigo se haya intensificado, y no hay ni siquiera una esperanza de cambio."
                          },
                          {
                            "lineNumber": [
                              7371
                            ],
                            "originalText": "Οὐδὲ γὰρ ἑβδοµήκοντα ἔτη παρῆλθε µόνον, οὐδὲ ἑκατὸν, οὐδὲ δὶς τοσαῦτα, ἀλλὰ καὶ τριακόσια καὶ πολλῷ πλέον, καὶ οὔτε σκιὰν ἐλπίδος τοιαύτης ἔστιν εὑρεῖν, καὶ ταῦτα οὔτε εἰδωλολατρούντων ὑµῶν, οὔτε τὰ ἄλλα ποιούντων, ἅπερ ἔµπροσθεν ἐτολµᾶτε.",
                            "spanishTranslation": "Porque no pasaron solo setenta años, ni cien, ni el doble de eso, sino incluso trescientos y mucho más, y no se encuentra ni la sombra de tal esperanza, y esto a pesar de que vosotros ni idolatrabais ni hacíais las otras cosas que antes os atrevíais a hacer."
                          },
                          {
                            "lineNumber": [
                              7372,
                              7373
                            ],
                            "notes": {
                              "notesLinguistics": "Los términos \"τύπον\" (týpon, 'tipo' o 'sombra') y \"ἀλήθεια\" (alḗtheia, 'verdad') se refieren a la teología paulina donde el Antiguo Pacto es una prefiguración del Nuevo Pacto. Asimismo, \"νόµον\" (nómon, 'ley') y \"χάρις\" (cháris, 'gracia') señalan el cambio de dispensación."
                            },
                            "originalText": "Τί ποτ' οὖν ἐστι τὸ αἴτιον; ∆ιεδέξατο τὸν τύπον ἡ ἀλήθεια, καὶ τὸν νόµον ἐξέκλεισεν ἡ χάρις·",
                            "spanishTranslation": "¿Cuál es, entonces, la causa? La verdad sucedió al tipo, y la gracia excluyó la ley."
                          },
                          {
                            "lineNumber": [
                              7374,
                              7375
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Salmos 69:23 (LXX 68:24): 'Y encorva sus espaldas para siempre', citada por el apóstol Pablo en Romanos 11:10. Esta profecía refleja la idea de una carga perpetua o una postura humillante como señal de juicio divino."
                            },
                            "originalText": "ἅπερ οὖν ἄνωθεν προαναφωνῶν ὁ προφήτης ἔλεγε· Καὶ τὸν νῶτον αὐτῶν διαπαντὸς σύγκαµψον.",
                            "spanishTranslation": "Cosas que, por tanto, el profeta anunció de antemano diciendo: Y encorva sus espaldas para siempre."
                          },
                          {
                            "lineNumber": [
                              7376
                            ],
                            "originalText": "Εἶδες προφητείας ἀκρίβειαν, πῶς καὶ τὴν ἀπιστίαν προανεφώνησε, καὶ τὴν φιλονεικίαν ἔδειξε, καὶ τὴν ἑψοµένην δίκην ἐδήλωσε, καὶ τὸ ἀπέραντον τῆς κολάσεως ἐνεδείξατο;",
                            "spanishTranslation": "¿Has visto la exactitud de la profecía, cómo anunció de antemano la incredulidad, mostró la contención (o espíritu contencioso), declaró la justicia que seguiría, e indicó el carácter interminable del castigo?"
                          },
                          {
                            "lineNumber": [
                              7377
                            ],
                            "notes": {
                              "notesLinguistics": "La expresión \"παχυτέρων\" (pachytérōn), que literalmente significa 'más gruesos' o 'más torpes', se usa metafóricamente aquí para describir a aquellos que son rudos o lentos para comprender las verdades espirituales o escatológicas."
                            },
                            "originalText": "Ἐπειδὴ γὰρ πολλοὶ τῶν παχυτέρων τοῖς µέλλουσι διαπιστοῦντες, ἀπὸ τῶν παρόντων τὰ µέλλοντα ἐβούλοντο ἰδεῖν, ἐντεῦθεν ἤδη ἐφ' ἑκάτερα τῆς ἑαυτοῦ δυνάµεως τὴν ἀπόδειξιν παρέσχετο ὁ Χριστὸς, τοὺς µὲν ἐξ ἐθνῶν πιστεύσαντας ἐπάρας ὑπὲρ τὸν οὐρανὸν, τοὺς δὲ ἐξ Ἰουδαίων ἀπιστήσαντας εἰς ἔσχατον ἐρηµίας κατενεγκὼν, καὶ ἀλύτοις κακοῖς παραδούς.",
                            "spanishTranslation": "Porque, dado que muchos de los más rudos, dudando de las cosas futuras, querían ver las futuras a partir de las presentes, desde entonces Cristo dio la prueba de su poder en ambos aspectos, elevando por encima del cielo a los que creyeron de entre los gentiles, y abatiendo a la última desolación a los que de entre los judíos no creyeron, entregándolos a males insolubles."
                          },
                          {
                            "lineNumber": [
                              7378,
                              7379,
                              7380
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:11, donde Pablo retóricamente pregunta si el tropiezo de Israel tuvo un propósito final de caída irreversible, y responde enfáticamente que no fue así."
                            },
                            "originalText": "Καθαψάµενος τοίνυν αὐτῶν σφοδρῶς, καὶ ἀφ' ὧν ἠπίστησαν, καὶ ἀφ' ὧν ἔπαθόν τε καὶ ἔµελλον πείσεσθαι, πάλιν παραµυθεῖται τὰ εἰρηµένα, γράφων οὕτω· Λέγω οὖν, Μὴ ἔπταισαν ἵνα πέσωσι; Μὴ γένοιτο.",
                            "spanishTranslation": "Habiéndolos, pues, reprendido duramente, tanto por lo que no creyeron como por lo que sufrieron y habrían de sufrir, los consuela nuevamente de lo dicho, escribiendo así: Digo, entonces: ¿Acaso tropezaron para caer? ¡De ninguna manera!"
                          },
                          {
                            "lineNumber": [
                              7381
                            ],
                            "originalText": "Ὅτε ἔδειξε µυρίων ὄντας κακῶν ὑπευθύνους, τότε παραµυθίαν ἐπινοεῖ.",
                            "spanishTranslation": "Cuando mostró que eran responsables de innumerables males, entonces ideó un consuelo."
                          },
                          {
                            "lineNumber": [
                              7382,
                              7383
                            ],
                            "notes": {
                              "notesLinguistics": "\"σύνεσιν\" (sýnesin) denota aquí sagacidad o discernimiento, la habilidad de Pablo para argumentar y persuadir de manera estratégica."
                            },
                            "originalText": "Καὶ σκόπει τὴν σύνεσιν τὴν Παύλου· τὴν µὲν κατηγορίαν ἀπὸ τῶν προφητῶν εἰσήγαγε, τὴν δὲ παραµυθίαν παρ' ἑαυτοῦ τίθησιν.",
                            "spanishTranslation": "Y observa la sagacidad de Pablo: la acusación la introdujo a partir de los profetas, pero el consuelo lo pone de su parte."
                          },
                          {
                            "lineNumber": [
                              7384,
                              7385,
                              7386
                            ],
                            "originalText": "Ὅτι µὲν γὰρ αὐτοῖς ἡµάρτηται µεγάλα, φησὶν, οὐδεὶς ἀντερεῖ· ἴδωµεν δὲ, εἰ τοιοῦτον τὸ πτῶµα, ὡς καὶ ἀνίατον εἶναι, καὶ µηδεµίαν ἔχειν διόρθωσιν. Ἀλλ' οὐκ ἔστι τοιοῦτον.",
                            "spanishTranslation": "Porque que ellos han cometido grandes pecados, dice, nadie lo negará; pero veamos si la caída es tal que sea incurable y no tenga corrección alguna. Pero no es así."
                          },
                          {
                            "lineNumber": [
                              7387,
                              7388
                            ],
                            "notes": {
                              "notesLinguistics": "El verbo \"καθάπτεται\" (katháptetai) significa 'atacar', 'reprochar' o 'reprender'. Aquí, Crisóstomo lo usa para describir cómo Pablo aborda las faltas de los judíos mientras prepara el camino para el consuelo."
                            },
                            "originalText": "Εἶδες πῶς αὐτῶν πάλιν καθάπτεται, καὶ ἐν προσδοκίᾳ παραµυθίας ὑπευθύνους ποιεῖ ἁµαρτηµάτων ὡµολογηµένων; Ἴδωµεν δὲ τίνα αὐτοῖς καὶ παραµυθίαν ἐπινοεῖ.",
                            "spanishTranslation": "¿Has visto cómo de nuevo los reprende y, en la expectativa de un consuelo, los hace responsables de pecados reconocidos? Pero veamos qué consuelo les ideará."
                          },
                          {
                            "lineNumber": [
                              7389,
                              7390
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:25-26: 'cuando haya entrado la plenitud de los gentiles, entonces todo Israel será salvo'. Crisóstomo interpreta la salvación de todo Israel en el contexto de la Segunda Venida de Cristo ('παρουσίας τῆς δευτέρας') y el fin de los tiempos ('συντελείας')."
                            },
                            "originalText": "Τίς οὖν ἡ παραµυθία; Ὅταν δὲ τὸ πλήρωµα τῶν ἐθνῶν εἰσέλθῃ, φησὶ, τότε πᾶς Ἰσραὴλ σωθήσεται, κατὰ τὸν καιρὸν τῆς παρουσίας τῆς δευτέρας καὶ τῆς συντελείας.",
                            "spanishTranslation": "¿Cuál es, entonces, el consuelo? Cuando la plenitud de los gentiles haya entrado, dice, entonces todo Israel será salvo, en el tiempo de la segunda venida y del fin."
                          },
                          {
                            "lineNumber": [
                              7391,
                              7392,
                              7393,
                              7394
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:11, donde Pablo explica que el tropiezo de Israel llevó a la salvación de los gentiles. Los profetas mencionados (Isaías, Elías, David, Moisés, Oseas) son figuras clave del Antiguo Testamento que Pablo cita en Romanos para argumentar sobre la incredulidad de Israel. El propósito de Pablo es evitar la desesperación en los judíos y la soberbia en los gentiles creyentes."
                            },
                            "originalText": "Ἀλλ' εὐθέως µὲν τοῦτο οὐ λέγει· ἐπειδὴ δὲ σφοδρῶς αὐτῶν κατέδραµε, καὶ κατηγορίαις συνῆψε κατηγορίας, προφήτας ἐπὶ προφήταις εἰσάγων καταβοῶντας αὐτῶν, τὸν Ἡσαΐαν, τὸν Ἠλίαν, τὸν ∆αυῒδ, τὸν Μωϋσέα, τὸν Ὠσηὲ, καὶ ἅπαξ, καὶ δὶς, καὶ πολλάκις· ἵνα µὴ ταύτῃ καὶ τούτους εἰς ἀπόγνωσιν ἐµβαλὼν, ἀποτειχίσῃ τὴν πρὸς τὴν πίστιν ἐπάνοδον, καὶ τοὺς ἐξ ἐθνῶν πάλιν πιστεύσαντας εἰς ἀπόνοιαν ἐπάρῃ, καὶ φυσηθέντες καὶ αὐτοὶ βλαβῶσιν εἰς τὸν τῆς πίστεως λόγον, παραµυθεῖται πάλιν αὐτοὺς, λέγων· Ἀλλὰ τῷ αὐτῶν παραπτώµατι ἡ σωτηρία τοῖς ἔθνεσι.",
                            "spanishTranslation": "Pero no dice esto inmediatamente; porque, habiendo arremetido duramente contra ellos, y encadenado acusaciones con acusaciones, introduciendo profetas sobre profetas que clamaban contra ellos —Isaías, Elías, David, Moisés, Oseas, una y otra vez, y muchas veces— para que, al no llevarlos así a la desesperación y bloquearles el camino de regreso a la fe, ni exacerbar a los gentiles que habían vuelto a creer hasta la soberbia, y que ellos mismos, hinchados, no se perjudicaran en el principio de la fe, los consuela de nuevo, diciendo: Pero por su transgresión vino la salvación a los gentiles."
                          },
                          {
                            "lineNumber": [
                              7395,
                              7396,
                              7397
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo subraya la importancia de la hermenéutica intencional, es decir, de entender el propósito y la mentalidad del autor bíblico para comprender correctamente el texto y evitar interpretaciones erróneas. \"τὴν ὑµετέραν ἀγάπην\" es una fórmula de tratamiento respetuosa, 'vuestro amor' o 'vosotros, amados'."
                            },
                            "originalText": "∆εῖ δὲ ἡµᾶς οὐχ ἁπλῶς ἀκούειν τῶν λεγοµένων, ἀλλὰ τὴν γνώµην εἰδέναι καὶ τὸν σκοπὸν τοῦ λέγοντος, καὶ τί κατορθῶσαι ἐσπούδακεν· ὅπερ ἀεὶ παρακαλῶ τὴν ὑµετέραν ἀγάπην. Ἂν γὰρ µετὰ τῆς διανοίας ταύτης δεξώµεθα [[60.586]] τὰ εἰρηµένα, ἐν οὐδενὶ τούτων ὀψόµεθα δυσκολίαν οὖσαν.",
                            "spanishTranslation": "Nosotros no debemos escuchar simplemente lo que se dice, sino conocer la intención y el propósito del que habla, y qué es lo que se ha esforzado en lograr; lo cual siempre os exhorto a vosotros, amados. Porque si recibimos lo dicho con esta mentalidad, no veremos dificultad alguna en nada de esto."
                          },
                          {
                            "lineNumber": [
                              7398,
                              7399
                            ],
                            "notes": {
                              "notesLinguistics": "La palabra \"ἀπόνοιαν\" (apónoian) se refiere aquí a una actitud de presunción o arrogancia. El verbo \"µετριάζειν\" (metriázein) significa 'ser moderado' o 'mantenerse dentro de los límites', resaltando la virtud de la humildad."
                            },
                            "originalText": "Τὸ γὰρ σπουδαζόµενον αὐτῷ νῦν, τὴν ἐκ τῶν εἰρηµένων ἐγγινοµένην ἀπόνοιαν τοῖς ἐξ ἐθνῶν καθελεῖν· οὕτω γὰρ καὶ οὗτοι ἀσφαλέστερον µένειν ἔµελλον ἐν τῇ πίστει, µετριάζειν µαθόντες, καὶ οἱ ἐξ Ἰουδαίων τῆς ἀπογνώσεως ἀπαλλαγέντες, τῇ χάριτι προθυµότερον προσιέναι.",
                            "spanishTranslation": "Pues lo que él (Pablo) se esfuerza por lograr ahora es derribar la soberbia que surge de lo dicho en los gentiles; porque así estos también permanecerían más seguros en la fe, habiendo aprendido a ser moderados, y los de entre los judíos, librados de la desesperación, se acercarían a la gracia con mayor prontitud."
                          },
                          {
                            "lineNumber": [
                              7400,
                              7401,
                              7402
                            ],
                            "originalText": "Πρὸς τοῦτον τοίνυν τὸν σκοπὸν ὁρῶντες, πάντων ἀκούωµεν τῶν ἐν τῷ χωρίῳ τούτῳ λεγοµένων. Τί οὖν φησι; καὶ πόθεν δείκνυσιν, ὅτι οὐκ ἀνίατα ἔπεσον, οὐδὲ εἰς τέλος ἐξεβλήθησαν;",
                            "spanishTranslation": "Viendo, pues, este propósito, escuchemos todo lo que se dice en este pasaje. ¿Qué dice, entonces? ¿Y de dónde demuestra que no cayeron de manera incurable ni fueron desechados por completo?"
                          },
                          {
                            "lineNumber": [
                              7403,
                              7404
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:11, donde el apóstol Pablo afirma que la salvación llegó a los gentiles a causa de la transgresión de Israel, con el propósito de despertar los celos de los judíos ('εἰς τὸ παραζηλῶσαι αὐτούς')."
                            },
                            "originalText": "Ἀπὸ τῶν ἐθνῶν, οὕτω λέγων· Τῷ αὐτῶν παραπτώµατι ἡ σωτηρία ἐν τοῖς ἔθνεσιν, εἰς τὸ παραζηλῶσαι αὐτούς.",
                            "spanishTranslation": "A partir de los gentiles, diciendo así: Por su transgresión vino la salvación a los gentiles, para provocarlos a celos."
                          },
                          {
                            "lineNumber": [
                              7405,
                              7406,
                              7407
                            ],
                            "notes": {
                              "notesBiblical": "Referencias a parábolas evangélicas que ilustran el rechazo de Israel y la subsiguiente llamada a los gentiles: la Parábola del Banquete de Bodas (Mateo 22:1-14; Lucas 14:15-24) y la Parábola de los Labradores Malvados (Mateo 21:33-46; Marcos 12:1-12; Lucas 20:9-19)."
                            },
                            "originalText": "Οὗτος δὲ οὐκ αὐτοῦ µόνον ὁ λόγος, ἀλλὰ καὶ ἐν τοῖς Εὐαγγελίοις τοῦτο βούλονται αἱ παραβολαί. Καὶ γὰρ ὁ τοὺς γάµους ποιήσας τῷ υἱῷ, ἐπειδὴ οἱ κεκληµένοι οὐκ ἠθέλησαν ἐλθεῖν, τότε τοὺς ἐν ταῖς τριόδοις ἐκάλεσε. Καὶ ὁ τὸν ἀµπελῶνα δὲ καταφυτεύσας, ἐπειδὴ ἔσφαξαν οἱ γεωργοὶ τὸν κληρονόµον, τότε ἐξέδωκεν ἑτέροις τὸν ἀµπελῶνα.",
                            "spanishTranslation": "Y esta no es solo su palabra (de Pablo), sino que también en los Evangelios las parábolas pretenden esto. Porque el que hizo el banquete de bodas para su hijo, como los invitados no quisieron venir, entonces llamó a los que estaban en los cruces de caminos. Y el que plantó la viña, como los labradores mataron al heredero, entonces entregó la viña a otros."
                          },
                          {
                            "lineNumber": [
                              7408,
                              7409
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mateo 15:24, donde Jesús declara su misión principal a 'las ovejas perdidas de la casa de Israel'."
                            },
                            "originalText": "Καὶ χωρὶς δὲ παραβολῆς αὐτὸς ἔλεγεν· Οὐκ ἀπεστάλην, εἰ µὴ εἰς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ.",
                            "spanishTranslation": "Y también sin parábola, Él mismo (Jesús) decía: No fui enviado sino a las ovejas perdidas de la casa de Israel."
                          },
                          {
                            "lineNumber": [
                              7410,
                              7411
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mateo 15:26 (y Marcos 7:27), palabras de Jesús a la mujer sirofenicia, donde se refiere a la prioridad de la misión a Israel ('los hijos') antes que a los gentiles ('los perrillos')."
                            },
                            "originalText": "Καὶ τῇ Συροφοινικίσσῃ δὲ ἐπιµενούσῃ πλέον τι πάλιν ἔλεγεν· Οὐ γάρ ἐστι καλὸν, φησὶ, λαβεῖν τὸν ἄρτον τῶν τέκνων, καὶ δοῦναι τοῖς κυναρίοις.",
                            "spanishTranslation": "Y a la mujer sirofenicia, que insistía, le dijo de nuevo algo más: Porque no es bueno, dice, tomar el pan de los hijos y dárselo a los perrillos."
                          },
                          {
                            "lineNumber": [
                              7412,
                              7413
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Hechos 13:46, donde Pablo, ante la oposición de los judíos en Antioquía de Pisidia, declara que la palabra de Dios debía serles predicada primero, pero al rechazarla, se dirige a los gentiles."
                            },
                            "originalText": "Καὶ ὁ Παῦλος δὲ πρὸς τοὺς στασιάζοντας τῶν Ἰουδαίων, Ὑµῖν νῦν πρῶτον, φησὶν, ἀναγκαῖον ἦν λαληθῆναι τὸν λόγον τοῦ Θεοῦ· ἐπειδὴ δὲ ἀναξίους ἐκρίνατε ἑαυτοὺς, ἰδοὺ στρεφόµεθα εἰς τὰ ἔθνη.",
                            "spanishTranslation": "Y Pablo, a los judíos que se oponían, dice: A vosotros era necesario que se os hablase primero la palabra de Dios; pero puesto que os juzgasteis indignos, he aquí, nos volvemos a los gentiles."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 19,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "lineNumber": [
                              7415
                            ],
                            "originalText": "Καὶ διὰ πάντων δηλοῦται, ὅτι ἡ µὲν ἀκολουθία τῶν πραγµάτων αὕτη ἦν, ἐκείνους προσελθεῖν πρώτους, καὶ τότε τοὺς ἐξ ἐθνῶν·",
                            "spanishTranslation": "Y por todo ello se demuestra que este era el orden de las cosas: que ellos (los judíos) se acercaran primero, y entonces los de las naciones (los gentiles);"
                          },
                          {
                            "lineNumber": [
                              7416
                            ],
                            "originalText": "ἐπειδὴ δὲ ἠπίστησαν, ἀντεστράφη ἡ τάξις, καὶ ἡ ἀπιστία αὐτῶν καὶ τὸ παράπτωµα τούτους ἐποίησεν εἰσενεχθῆναι προτέρους.",
                            "spanishTranslation": "pero como ellos no creyeron, el orden se invirtió, y su incredulidad y su transgresión hicieron que estos (los gentiles) fueran introducidos primero."
                          },
                          {
                            "lineNumber": [
                              7417
                            ],
                            "originalText": "∆ιό φησι, Τῷ αὐτῶν παραπτώµατι ἡ σωτηρία τοῖς ἔθνεσιν, εἰς τὸ παραζηλῶσαι αὐτούς.",
                            "spanishTranslation": "Por eso dice: «Por su transgresión, la salvación llegó a los gentiles, para provocarles a celos»."
                          },
                          {
                            "lineNumber": [
                              7418
                            ],
                            "originalText": "Εἰ δὲ τὸ ἐξ ἀκολουθίας ἐκβὰν ὡς προηγουµένως γεγενηµένον λέγει, µὴ θαυµάσῃς·",
                            "spanishTranslation": "Si dice que lo que sucedió fuera del orden natural, como si hubiera ocurrido antes, no te asombres;"
                          },
                          {
                            "lineNumber": [
                              7419
                            ],
                            "originalText": "βούλεται γὰρ αὐτῶν παραµυθήσασθαι πεπληγυίας τὰς ψυχάς.",
                            "spanishTranslation": "pues quiere consolar sus almas afligidas."
                          },
                          {
                            "lineNumber": [
                              7420
                            ],
                            "originalText": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν·",
                            "spanishTranslation": "Y lo que dice es esto:"
                          },
                          {
                            "lineNumber": [
                              7421
                            ],
                            "originalText": "Ἦλθε πρὸς αὐτοὺς Ἰησοῦς·",
                            "spanishTranslation": "Jesús vino a ellos;"
                          },
                          {
                            "lineNumber": [
                              7422
                            ],
                            "originalText": "οὐκ ἐδέξαντο αὐτὸν µυρία θαυµατουργοῦντα, ἀλλ' ἐσταύρωσαν·",
                            "spanishTranslation": "no lo recibieron, aunque hacía innumerables milagros, sino que lo crucificaron;"
                          },
                          {
                            "lineNumber": [
                              7423
                            ],
                            "originalText": "ἐπεσπάσατο λοιπὸν τὰ ἔθνη, ἵνα ἡ ἐκείνων τιµὴ δάκνουσα αὐτῶν τὴν ἀναισθησίαν, κἂν ἐκ τῆς πρὸς ἑτέρους φιλονεικίας αὐτοὺς πείσῃ προσελθεῖν.",
                            "spanishTranslation": "entonces atrajo a los gentiles, para que el honor de aquellos (los gentiles), al morder su insensibilidad, los persuadiera a acercarse, aunque solo fuera por rivalidad hacia otros."
                          },
                          {
                            "lineNumber": [
                              7424
                            ],
                            "originalText": "Ἔδει µὲν γὰρ δεχθῆναι ἐκείνους πρῶτον, καὶ τότε ἡµᾶς·",
                            "spanishTranslation": "Porque era necesario que aquellos fueran recibidos primero, y luego nosotros;"
                          },
                          {
                            "lineNumber": [
                              7425
                            ],
                            "originalText": "διὸ καὶ ἔλεγε·",
                            "spanishTranslation": "por eso también decía:"
                          },
                          {
                            "lineNumber": [
                              7426
                            ],
                            "originalText": "∆ύναµις γὰρ Θεοῦ ἐστιν εἰς σωτηρίαν παντὶ τῷ πιστεύοντι, Ἰουδαίῳ τε πρῶτον καὶ Ἕλληνι·",
                            "spanishTranslation": "«Porque es poder de Dios para salvación a todo aquel que cree; al judío primeramente, y también al griego»."
                          },
                          {
                            "lineNumber": [
                              7427
                            ],
                            "originalText": "ἐπειδὴ δὲ ἀπεσκίρτησαν, οἱ δεύτεροι πρῶτοι γεγόναµεν.",
                            "spanishTranslation": "pero como ellos se apartaron, los segundos hemos llegado a ser los primeros."
                          },
                          {
                            "lineNumber": [
                              7428
                            ],
                            "originalText": "Εἶδες τοίνυν πόσην αὐτοῖς συνάγει κἀντεῦθεν τιµήν·",
                            "spanishTranslation": "Ves, entonces, cuánto honor les confiere también de aquí;"
                          },
                          {
                            "lineNumber": [
                              7429
                            ],
                            "originalText": "µίαν µὲν, ὅτι τότε φησὶν ἡµᾶς κληθῆναι, ὅτε αὐτοὶ οὐκ ἠθέλησαν·",
                            "spanishTranslation": "primero, que dice que fuimos llamados cuando ellos no quisieron;"
                          },
                          {
                            "lineNumber": [
                              7430
                            ],
                            "originalText": "δευτέραν δὲ, ὅτι διὰ τοῦτό φησι κληθῆναι, οὐχ ἵνα ἡµεῖς σωθῶµεν µόνον, ἀλλ' ἵνα καὶ ἐκεῖνοι διὰ τῆς ἡµετέρας σωτηρίας ζηλώσαντες, βελτίους γένωνται.",
                            "spanishTranslation": "y segundo, que dice que fuimos llamados por esta razón, no solo para que nosotros fuéramos salvados, sino también para que ellos, al ser provocados a celos por nuestra salvación, llegaran a ser mejores."
                          },
                          {
                            "lineNumber": [
                              7431
                            ],
                            "originalText": "Τί οὖν, φησίν;",
                            "spanishTranslation": "«¿Qué, pues?», dice él;"
                          },
                          {
                            "lineNumber": [
                              7432
                            ],
                            "originalText": "εἰ µὴ διὰ τοὺς Ἰουδαίους, οὐκ ἂν ἐκλήθηµεν καὶ ἐσώθηµεν;",
                            "spanishTranslation": "«¿Si no hubiera sido por los judíos, no habríamos sido llamados y salvados?»"
                          },
                          {
                            "lineNumber": [
                              7433
                            ],
                            "originalText": "Οὐκ ἂν πρὸ ἐκείνων, ἀλλ' ἐν τῇ προσηκούσῃ τάξει.",
                            "spanishTranslation": "No antes que ellos, sino en el orden apropiado."
                          },
                          {
                            "lineNumber": [
                              7434
                            ],
                            "originalText": "∆ιὸ καὶ ὅτε τοῖς µαθηταῖς ἔλεγεν, οὐκ εἶπεν ἁπλῶς, Πορεύεσθε πρὸς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραὴλ, ἀλλὰ, Πορεύεσθε, µᾶλλον, δεικνὺς ὅτι καὶ πρὸς ἐκεῖνα δεῖ µετὰ ταῦτα ἀπελθεῖν.",
                            "spanishTranslation": "Por eso, cuando les decía a los discípulos, no dijo simplemente: «Id a las ovejas perdidas de la casa de Israel», sino: «Id, más bien», mostrando que también a ellos debían ir después de esto."
                          },
                          {
                            "lineNumber": [
                              7435
                            ],
                            "originalText": "Καὶ Παῦλος πάλιν οὐκ εἶπεν, Ἀναγκαῖον ὑµῖν λαληθῆναι τὸν λόγον, ἀλλ' Ὑµῖν ἦν ἀναγκαῖον πρῶτον λαληθῆναι, δεικνὺς ὅτι καὶ ἐκ δευτέρου καὶ ἡµῖν.",
                            "spanishTranslation": "Y Pablo, de nuevo, no dijo: «Es necesario que la palabra os sea hablada», sino: «A vosotros era necesario que os fuera hablada primeramente», mostrando que también a nosotros en segundo lugar."
                          },
                          {
                            "lineNumber": [
                              7436
                            ],
                            "originalText": "Ταῦτα δὲ καὶ ἐγίνετο καὶ ἐλέγετο, ἵνα µηδὲ ἀναίσχυν [[60.587]] τον ἔχωσιν ἐκεῖνοι πρόφασιν ὡς παροφθέντες, καὶ διὰ τοῦτο µὴ πιστεύσαντες.",
                            "spanishTranslation": "Y esto tanto ocurría como se decía, para que aquellos no tuvieran ni siquiera una excusa desvergonzada, como de haber sido ignorados y por eso no haber creído."
                          },
                          {
                            "lineNumber": [
                              7437
                            ],
                            "originalText": "∆ιὰ δὴ τοῦτο καὶ πάντα προειδὼς ὁ Χριστὸς, ὅµως πρὸς αὐτοὺς παρεγένετο πρώτους.",
                            "spanishTranslation": "Por esta razón, Cristo, aunque lo preveía todo, sin embargo, se presentó a ellos primero."
                          },
                          {
                            "lineNumber": [
                              7438
                            ],
                            "originalText": "Εἰ δὲ τὸ παράπτωµα αὐτῶν πλοῦτος κόσµου, καὶ τὸ ἥττηµα αὐτῶν πλοῦτος ἐθνῶν, πόσῳ µᾶλλον τὸ πλήρωµα αὐτῶν;",
                            "spanishTranslation": "Si, pues, la transgresión de ellos es riqueza para el mundo, y su derrota es riqueza para los gentiles, ¿cuánto más lo será su plena restauración?"
                          },
                          {
                            "lineNumber": [
                              7439
                            ],
                            "originalText": "Ἐνταῦθα πρὸς χάριν αὐτοῖς διαλέγεται.",
                            "spanishTranslation": "Aquí les habla con gracia."
                          },
                          {
                            "lineNumber": [
                              7440
                            ],
                            "originalText": "Καὶ γὰρ εἰ µυριάκις παρέπεσον οὗτοι, οὐκ ἂν ἐσώθη τὰ ἔθνη, εἰ µὴ πίστιν ἐπεδείξατο·",
                            "spanishTranslation": "Pues aunque estos hubieran caído diez mil veces, los gentiles no se habrían salvado si no hubieran mostrado fe;"
                          },
                          {
                            "lineNumber": [
                              7441
                            ],
                            "originalText": "ὥσπερ οὖν οὐδ' ἂν οἱ Ἰουδαῖοι ἀπώλοντο, εἰ µὴ ἠπίστησαν καὶ ἐφιλονείκησαν.",
                            "spanishTranslation": "así como tampoco los judíos se habrían perdido si no hubieran sido incrédulos y contenciosos."
                          },
                          {
                            "lineNumber": [
                              7442
                            ],
                            "originalText": "Ἀλλ' ὅπερ ἔφην, παραµυθεῖται αὐτοὺς κειµένους, ἐκ περιουσίας παρασκευάζων θαῤῥεῖν ὑπὲρ τῆς σωτηρίας αὐτῶν, εἰ µετάθοιντο Εἰ γὰρ ὅτε, φησὶ, προσέκρουσαν, τοσοῦτοι σωτηρίας ἀπήλαυσαν, καὶ ἐν τῷ ἐκβληθῆναι ἐκείνους, τοσοῦτοι ἐκλήθησαν, ἐννόησον, τί ἔσται, ὅταν ἐπιστρέψωσιν.",
                            "spanishTranslation": "Pero, como dije, los consuela en su estado actual, dándoles abundante razón para confiar en su salvación si se arrepintieran. «Porque si cuando —dice— tropezaron, tantos gozaron de salvación, y al ser ellos rechazados, tantos fueron llamados, considera qué sucederá cuando se vuelvan»."
                          },
                          {
                            "lineNumber": [
                              7443
                            ],
                            "originalText": "Οὐ γὰρ εἶπε, πόσῳ µᾶλλον ἡ ἐπιστροφὴ αὐτῶν, οὐδὲ ἡ µεταβολὴ αὐτῶν, οὐδὲ τὸ κατόρθωµα αὐτῶν, ἀλλὰ, Πόσῳ µᾶλλον τὸ πλήρωµα αὐτῶν, τουτέστιν, ὅτε πάντες εἰσιέναι µέλλουσι.",
                            "spanishTranslation": "Porque no dijo: «¿Cuánto más su regreso?», ni «su cambio», ni «su rectificación», sino: «¿Cuánto más su plenitud?», es decir, cuando todos van a entrar."
                          },
                          {
                            "lineNumber": [
                              7444
                            ],
                            "originalText": "Τοῦτο δὲ εἶπε, δεικνὺς καὶ τότε τὸ πλέον τῆς χάριτος ἐσόµενον, καὶ τῆς δωρεᾶς τοῦ Θεοῦ, καὶ σχεδὸν τὸ πᾶν.",
                            "spanishTranslation": "Y esto lo dijo mostrando que entonces la abundancia de la gracia y del don de Dios sería aún mayor, y casi total."
                          },
                          {
                            "lineNumber": [
                              7445
                            ],
                            "originalText": "Ὑµῖν γὰρ λέγω τοῖς ἔθνεσιν, ἐφ' ὅσον µέν εἰµι ἐγὼ ἐθνῶν ἀπόστολος, τὴν διακονίαν µου δοξάζω, εἴ πως παραζηλώσω µου τὴν σάρκα, καὶ σώσω τινὰς ἐξ αὐτῶν.",
                            "spanishTranslation": "«Porque a vosotros hablo, gentiles. Por cuanto yo soy apóstol de los gentiles, glorifico mi ministerio, por si de alguna manera provoco a celos a los de mi propia sangre (o 'mi carne') y salvo a algunos de ellos»."
                          },
                          {
                            "lineNumber": [
                              7446
                            ],
                            "originalText": "Πάλιν ὑποψίας πονηρᾶς ἑαυτὸν ἀπαλλάξαι ἐσπούδακε·",
                            "spanishTranslation": "De nuevo, se esforzó por librarse de una mala sospecha;"
                          },
                          {
                            "lineNumber": [
                              7447
                            ],
                            "originalText": "καὶ δοκεῖ µὲν ἐπιπλήττειν τοῖς ἐξ ἐθνῶν, καὶ ταπεινοῦν αὐτῶν τὰ φρονήµατα, ἠρέµα δὲ παρακνίζει τὸν Ἰουδαῖον·",
                            "spanishTranslation": "y aunque parece reprender a los de los gentiles y humillar sus pensamientos, suavemente, sin embargo, pica al judío;"
                          },
                          {
                            "lineNumber": [
                              7448
                            ],
                            "originalText": "καὶ περιέρχεται µὲν ζητῶν περιστεῖλαι καὶ παραµυθήσασθαι τὴν τοσαύτην αὐτῶν ἀπώλειαν, οὐδὲν δὲ εὑρίσκει διὰ τὴν τῶν πραγµάτων φύσιν.",
                            "spanishTranslation": "y aunque busca por todas partes cubrir y consolar su gran perdición, no encuentra nada debido a la naturaleza de los hechos."
                          },
                          {
                            "lineNumber": [
                              7449
                            ],
                            "originalText": "Καὶ γὰρ ἐξ ὧν εἴρηκε, µείζονος ἦσαν κατηγορίας ἄξιοι, ὅταν τὰ αὐτοῖς εὐτρεπισµένα ἕτεροι σφόδρα αὐτῶν ἀποδέοντες εἰληφότες ὦσι.",
                            "spanishTranslation": "Pues por lo que ha dicho, eran merecedores de mayor acusación, cuando otros que eran muy inferiores a ellos han recibido lo que para ellos estaba preparado."
                          },
                          {
                            "lineNumber": [
                              7450
                            ],
                            "originalText": "∆ιὰ δὴ τοῦτο ἀπὸ τῶν Ἰουδαίων ἐπὶ τοὺς ἐξ ἐθνῶν µεταβαίνει, καὶ µέσον παρεντίθησι τὸν περὶ τούτων λόγον, ἐνδείξασθαι βουλόµενος, ὅτι ταῦτα πάντα λέγει, ἵνα αὐτοὺς µετριάζειν παιδεύσῃ.",
                            "spanishTranslation": "Por esta razón, pasa de los judíos a los de los gentiles, e intercala en medio esta consideración, queriendo mostrar que todo esto lo dice para enseñarles a ser moderados."
                          },
                          {
                            "lineNumber": [
                              7451
                            ],
                            "originalText": "Ἐπαινῶ γὰρ ὑµᾶς, φησὶ, διὰ δύο ταῦτα·",
                            "spanishTranslation": "«Pues os alabo», dice, «por estas dos cosas»;"
                          },
                          {
                            "lineNumber": [
                              7452
                            ],
                            "originalText": "δι' ἓν µὲν, ὅτι ἀνάγκην ἔχω τὴν διακονίαν ὑµῶν ἐγκεχειρισµένος·",
                            "spanishTranslation": "primero, porque tengo la necesidad de haber recibido vuestro ministerio;"
                          },
                          {
                            "lineNumber": [
                              7453
                            ],
                            "originalText": "δι' ἕτερον δὲ, ἵνα δι' ὑµῶν ἑτέρους σώσω.",
                            "spanishTranslation": "y segundo, para que por medio de vosotros salve a otros."
                          },
                          {
                            "lineNumber": [
                              7454
                            ],
                            "originalText": "Καὶ οὐ λέγει, τοὺς ἀδελφούς µου, τοὺς συγγενεῖς µου, ἀλλὰ, Τὴν σάρκα.",
                            "spanishTranslation": "Y no dice: «mis hermanos», «mis parientes», sino: «Mi carne»."
                          },
                          {
                            "lineNumber": [
                              7455
                            ],
                            "originalText": "Εἶτα τὴν φιλονεικίαν αὐτῶν ἐνδεικνύµενος, οὐ λέγει, εἴ πως πείσω, ἀλλὰ, Παραζηλώσω καὶ σώσω, καὶ οὐδὲ ἐνταῦθα ἅπαντας, ἀλλὰ, Τινὰς ἐξ αὐτῶν·",
                            "spanishTranslation": "Luego, mostrando su espíritu contencioso, no dice: «si de alguna manera persuado», sino: «provocaré a celos y salvaré», y tampoco aquí a todos, sino: «a algunos de ellos»;"
                          },
                          {
                            "lineNumber": [
                              7456
                            ],
                            "originalText": "οὕτως ἦσαν σκληροί.",
                            "spanishTranslation": "tan duros eran."
                          },
                          {
                            "lineNumber": [
                              7457
                            ],
                            "originalText": "Καὶ ἐν αὐτῇ τῇ ἐπιτιµήσει δὲ λαµπρὰ δείκνυσι πάλιν τὰ τῶν ἐθνῶν·",
                            "spanishTranslation": "Y en esta misma reprensión, de nuevo, muestra la grandeza de los gentiles;"
                          },
                          {
                            "lineNumber": [
                              7458
                            ],
                            "originalText": "εἴ γε καὶ αἴτιοι γίνονται σωτηρίας αὐτοῖς, καὶ οὐ διὰ τῶν αὐτῶν·",
                            "spanishTranslation": "siendo ellos causa de salvación para aquellos (los judíos), y no por los mismos medios;"
                          },
                          {
                            "lineNumber": [
                              7459
                            ],
                            "originalText": "ἐκεῖνοι µὲν γὰρ τούτοις ἐξ ἀπιστίας, οὗτοι δὲ ἐκείνοις ἀπὸ πίστεως πρόξενοι γίνονται τῶν ἀγαθῶν.",
                            "spanishTranslation": "porque aquellos se hicieron promotores de los bienes para estos a causa de su incredulidad, mientras que estos se hacen promotores de los bienes para aquellos a causa de su fe."
                          },
                          {
                            "lineNumber": [
                              7460
                            ],
                            "originalText": "Ὅθεν δοκεῖ καὶ ἰσάζειν, καὶ πλεονεκτεῖν τὰ τῶν ἐθνῶν.",
                            "spanishTranslation": "De ahí que parezca que los gentiles están en igualdad, y aun superan, a los judíos."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 19,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "keywords": [
                              "número"
                            ],
                            "lineNumber": [
                              7461
                            ],
                            "notes": {
                              "notesGeneral": "Generalmente indica la numeración de un punto o sección en los escritos de Crisóstomo."
                            },
                            "originalText": "δʹ.",
                            "spanishTranslation": "Cuarto."
                          },
                          {
                            "keywords": [
                              "judío",
                              "pregunta retórica"
                            ],
                            "lineNumber": [
                              7462
                            ],
                            "originalText": "Τί γὰρ ἂν εἴποις, ὦ Ἰουδαῖε;",
                            "spanishTranslation": "¿Qué dirías, oh judío?"
                          },
                          {
                            "keywords": [
                              "expulsión",
                              "llamada",
                              "gentiles"
                            ],
                            "lineNumber": [
                              7463
                            ],
                            "originalText": "Εἰ µὴ ἐξεβλήθηµεν ἡµεῖς, οὐκ ἂν ἐκλήθητε εὐθέως ὑµεῖς;",
                            "spanishTranslation": "Si nosotros no hubiéramos sido expulsados, ¿no habríais sido llamados vosotros inmediatamente?"
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "perspectiva"
                            ],
                            "lineNumber": [
                              7464
                            ],
                            "originalText": "Τοῦτο δὲ λέγει καὶ ὁ ἐξ ἐθνῶν·",
                            "spanishTranslation": "Y esto dice también el gentil:"
                          },
                          {
                            "keywords": [
                              "salvación",
                              "celos",
                              "Romanos 11:11"
                            ],
                            "lineNumber": [
                              7465
                            ],
                            "notes": {
                              "notesBiblical": "Alude a Romanos 11:11, donde la caída de Israel provoca los celos de los gentiles."
                            },
                            "originalText": "Εἰ µὴ ἐσώθην ἐγὼ, οὐκ ἂν ἐζήλωσας σύ.",
                            "spanishTranslation": "Si yo no hubiera sido salvado, tú no habrías tenido celos."
                          },
                          {
                            "keywords": [
                              "ventaja",
                              "creer",
                              "salvar"
                            ],
                            "lineNumber": [
                              7466
                            ],
                            "notes": {
                              "notesGreek": "El verbo \"πλεονεκτοῦµεν\" (pleonektoumen) significa aventajar o tener superioridad."
                            },
                            "originalText": "Εἰ δὲ καὶ ὃ πλεονεκτοῦµεν βούλει µαθεῖν, ἐγὼ µὲν ἐκ τοῦ πιστεῦσαι, σὲ σώζω·",
                            "spanishTranslation": "Y si quieres aprender en qué te aventajamos, yo, por el hecho de creer, te salvo;"
                          },
                          {
                            "keywords": [
                              "ofensa",
                              "camino",
                              "gentiles"
                            ],
                            "lineNumber": [
                              7467
                            ],
                            "notes": {
                              "notesGreek": "\"προσκεκρουκὼς\" (proskekroukos) significa haber tropezado u ofendido. \"πάροδον\" (parodon) se refiere a un pasaje o camino. La idea es que la ofensa de los judíos abrió el camino para los gentiles."
                            },
                            "originalText": "σὺ δὲ προσκεκρουκὼς, πάροδον ἡµῖν δέδωκάς σου προτέραν.",
                            "spanishTranslation": "pero tú, al haber ofendido, nos has dado a nosotros un camino antes que tú."
                          },
                          {
                            "keywords": [
                              "retórica",
                              "consuelo",
                              "Paolo"
                            ],
                            "lineNumber": [
                              7468
                            ],
                            "notes": {
                              "notesGreek": "\"καθήψατο\" (kathēpsato) significa 'tocó' o 'alcanzó', implicando que sus palabras habían causado un impacto o los habían 'picado'."
                            },
                            "originalText": "Εἶτα πάλιν αἰσθόµενος, ὅτι καθήψατο αὐτῶν, τὸ πρότερον ἀναλαµβάνει καί φησιν·",
                            "spanishTranslation": "Luego, percibiendo de nuevo que los había herido, retoma lo anterior y dice:"
                          },
                          {
                            "keywords": [
                              "exclusión",
                              "reconciliación",
                              "resurrección",
                              "Romanos 11:15"
                            ],
                            "lineNumber": [
                              7469
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Romanos 11:15.",
                              "notesGreek": "\"ἀποβολὴ\" (apobolē) significa rechazo/exclusión; \"καταλλαγὴ\" (katallagē) significa reconciliación; \"πρόσληψις\" (proslēpsis) significa readmisión/recepción."
                            },
                            "originalText": "Εἰ γὰρ ἡ ἀποβολὴ αὐτῶν καταλλαγὴ κόσµου, τίς ἡ πρόσληψις, εἰ µὴ ζωὴ ἐκ νεκρῶν;",
                            "spanishTranslation": "Si, pues, la exclusión de ellos es la reconciliación del mundo, ¿qué será su readmisión, sino vida de entre los muertos?"
                          },
                          {
                            "keywords": [
                              "condena",
                              "pecados",
                              "virtudes"
                            ],
                            "lineNumber": [
                              7470
                            ],
                            "notes": {
                              "notesGreek": "\"καταδικάζει\" (katadikazei) significa condena. \"ἁµαρτηµάτων\" (hamartēmatōn) son pecados/fallas. \"κατορθωµάτων\" (katorthōmatōn) son acciones correctas/éxitos."
                            },
                            "originalText": "Ἀλλὰ καὶ τοῦτο αὐτοὺς καταδικάζει πάλιν, εἴ γε ἄλλοι µὲν ἐκ τῶν ἁµαρτηµάτων αὐτῶν ἐκέρδανον, οὗτοι δὲ οὐδὲ ἐκ τῶν ἑτέρων κατορθωµάτων ὠφελήθησαν.",
                            "spanishTranslation": "Pero también esto los condena de nuevo, si bien otros se beneficiaron de sus pecados, ellos ni siquiera se beneficiaron de las virtudes de los demás."
                          },
                          {
                            "keywords": [
                              "necesidad",
                              "sorpresa"
                            ],
                            "lineNumber": [
                              7471
                            ],
                            "originalText": "Εἰ δὲ τὸ ἐξ ἀνάγκης συµβὰν, τοῦτο ἐκείνων εἶναί φησι, µὴ θαυµάσῃς·",
                            "spanishTranslation": "Y si dice que lo que sucedió por necesidad es de ellos, no te asombres;"
                          },
                          {
                            "keywords": [
                              "reprimir",
                              "exhortar",
                              "discurso"
                            ],
                            "lineNumber": [
                              7472
                            ],
                            "notes": {
                              "notesGreek": "\"καταστείλῃ\" (katasteilē) significa reprimir/contener; \"προτρέψῃ\" (protrepsē) significa exhortar/alentar. Crisóstomo atribuye la formulación de Pablo a una intención pastoral."
                            },
                            "originalText": "ἵνα γὰρ καὶ τούτους, ὃ πολλάκις εἶπον, καταστείλῃ κἀκείνους προτρέψῃ, οὕτω σχηµατίζει τὸν λόγον.",
                            "spanishTranslation": "porque, como he dicho a menudo, para reprimir a estos y exhortar a aquellos, así formula el discurso."
                          },
                          {
                            "keywords": [
                              "rechazo",
                              "fe",
                              "salvación",
                              "gentiles"
                            ],
                            "lineNumber": [
                              7473
                            ],
                            "originalText": "Ὅπερ γὰρ ἔφθην εἰπὼν, κἂν µυριάκις ἀπεβλήθησαν Ἰουδαῖοι, πίστιν δὲ µὴ ἐπεδείξαντο τὰ ἔθνη, οὐκ ἂν ἐσώθησάν ποτε.",
                            "spanishTranslation": "Pues, como he dicho antes, aunque los judíos hubieran sido rechazados innumerables veces, si las naciones no hubieran mostrado fe, nunca habrían sido salvadas."
                          },
                          {
                            "keywords": [
                              "parte débil",
                              "ayuda",
                              "sufrimiento"
                            ],
                            "lineNumber": [
                              7474
                            ],
                            "notes": {
                              "notesGreek": "\"ἠσθενηκότι\" (ēsthenēkoti) se refiere a la parte debilitada; \"πεπονηκότι\" (peponēkoti) a quienes han sufrido."
                            },
                            "originalText": "Ἀλλὰ τῷ ἠσθενηκότι παρίσταται µέρει, καὶ βοηθεῖ τῷ πεπονηκότι.",
                            "spanishTranslation": "Sino que se pone del lado de la parte debilitada y ayuda a los que sufren."
                          },
                          {
                            "keywords": [
                              "gracia",
                              "palabras",
                              "consuelo"
                            ],
                            "lineNumber": [
                              7475
                            ],
                            "notes": {
                              "notesGreek": "\"παραµυθούµενος\" (paramythoumenos) significa consolando o animando."
                            },
                            "originalText": "Ὅρα δὲ καὶ ἐν οἷς χαρίζεται διὰ ῥηµάτων αὐτοὺς παραµυθούµενος µόνον.",
                            "spanishTranslation": "Observa también en qué les concede gracia, consolándolos solo con palabras."
                          },
                          {
                            "keywords": [
                              "rechazo",
                              "reconciliación",
                              "Romanos 11:15"
                            ],
                            "lineNumber": [
                              7476
                            ],
                            "originalText": "Εἰ γὰρ ἡ ἀποβολὴ αὐτῶν, φησὶ, καταλλαγὴ κόσµου.",
                            "spanishTranslation": "\"Si, pues, su rechazo,\" dice, \"es reconciliación del mundo.\""
                          },
                          {
                            "keywords": [
                              "judíos",
                              "relevancia"
                            ],
                            "lineNumber": [
                              7477
                            ],
                            "originalText": "Καὶ τί τοῦτο πρὸς Ἰουδαίους;",
                            "spanishTranslation": "¿Y qué tiene que ver esto con los judíos?"
                          },
                          {
                            "keywords": [
                              "readmisión",
                              "vida de entre los muertos",
                              "Romanos 11:15"
                            ],
                            "lineNumber": [
                              7478
                            ],
                            "originalText": "Τίς ἡ πρόσληψις, εἰ µὴ ζωὴ ἐκ νεκρῶν;",
                            "spanishTranslation": "¿Qué será su readmisión, sino vida de entre los muertos?"
                          },
                          {
                            "keywords": [
                              "readmisión",
                              "beneficio"
                            ],
                            "lineNumber": [
                              7479
                            ],
                            "notes": {
                              "notesGreek": "\"προσελήφθησαν\" (proselēphthēsan) del verbo \"προσλαμβάνω\" (proslambanō) que significa recibir, admitir."
                            },
                            "originalText": "Ἀλλ' οὐδὲ τοῦτό τι πρὸς ἐκείνους, εἰ µὴ προσελήφθησαν.",
                            "spanishTranslation": "Pero ni siquiera esto es algo para ellos, si no son readmitidos."
                          },
                          {
                            "keywords": [
                              "explicación",
                              "Paolo"
                            ],
                            "lineNumber": [
                              7480
                            ],
                            "originalText": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν·",
                            "spanishTranslation": "Lo que dice, es esto:"
                          },
                          {
                            "keywords": [
                              "ira divina",
                              "reconciliación",
                              "gentiles",
                              "judíos"
                            ],
                            "lineNumber": [
                              7481
                            ],
                            "notes": {
                              "notesGreek": "\"ὀργιζόµενος\" (orgizomenos) significa estando enojado; \"χαρίσατο\" (charisato) significa concedió/otorgó."
                            },
                            "originalText": "Εἰ ὀργιζόµενος αὐτοῖς, τοσαῦτα ἐχαρίσατο ἑτέροις, ὅταν αὐτοῖς καταλλαγῇ, τί οὐ χαριεῖται;",
                            "spanishTranslation": "Si, estando enojado con ellos, concedió tantas cosas a otros, ¿qué no les concederá cuando se reconcilie con ellos?"
                          },
                          {
                            "keywords": [
                              "resurrección",
                              "salvación",
                              "gentiles"
                            ],
                            "lineNumber": [
                              7482
                            ],
                            "notes": {
                              "notesGreek": "\"ἀνάστασις τῶν νεκρῶν\" (anastasis tōn nekrōn) es la resurrección de los muertos."
                            },
                            "originalText": "Ἀλλ' ὥσπερ ἡ ἀνάστασις τῶν νεκρῶν οὐ διὰ τὴν πρόσληψιν αὐτῶν, οὕτως οὐδὲ νῦν ἡ σωτηρία ἡ ἡµετέρα δι' αὐτούς·",
                            "spanishTranslation": "Pero así como la resurrección de los muertos no es por su readmisión, tampoco nuestra salvación ahora es por ellos;"
                          },
                          {
                            "keywords": [
                              "insensatez",
                              "fe",
                              "gracia divina",
                              "salvación"
                            ],
                            "lineNumber": [
                              7483
                            ],
                            "notes": {
                              "notesGreek": "\"ἀνοίας\" (anoias) significa insensatez, necedad. \"ἄνωθεν χάριτος\" (anōthen charitos) significa gracia de lo alto."
                            },
                            "originalText": "ἀλλ' ἐξεβλήθησαν µὲν ἐκ τῆς ἀνοίας αὐτῶν, ἐσώθηµεν δὲ ἀπὸ τῆς πίστεως ἡµεῖς καὶ τῆς ἄνωθεν χάριτος.",
                            "spanishTranslation": "sino que ellos fueron expulsados por su insensatez, y nosotros fuimos salvados por nuestra fe y por la gracia de lo alto."
                          },
                          {
                            "keywords": [
                              "beneficio",
                              "fe"
                            ],
                            "lineNumber": [
                              7484
                            ],
                            "notes": {
                              "notesGreek": "\"προσήκουσαν\" (prosēkousan) significa apropiada, conveniente."
                            },
                            "originalText": "Τούτων δὲ οὐδὲν ἐκείνους ὠφελῆσαι δυνήσεται, εἰ µὴ τὴν προσήκουσαν ἐπιδείξαιντο πίστιν.",
                            "spanishTranslation": "Nada de esto podrá beneficiarles, a menos que demuestren la fe apropiada."
                          },
                          {
                            "keywords": [
                              "retórica",
                              "elogio",
                              "médicos",
                              "consuelo"
                            ],
                            "lineNumber": [
                              7485
                            ],
                            "notes": {
                              "notesGreek": "\"συνήθη\" (synēthē) significa habitual. \"ἐγκώµιον\" (enkōmion) significa elogio/encomio. \"κάµνοντας\" (kamnontas) son los enfermos/sufrientes."
                            },
                            "originalText": "Πλὴν ἀλλὰ τὰ αὐτῷ συνήθη ποιῶν, προάγει τὸν λόγον εἰς ἕτερον ἐγκώµιον, οὐκ ὂν ἐγκώµιον, ἀλλὰ δοκοῦν εἶναι µόνον, τοὺς ἀρίστους τῶν ἰατρῶν µιµούµενος, οἳ τοσαῦτα παραµυθοῦνται τοὺς κάµνοντας, ὅσα ἡ τῆς ἀῤῥωστίας ἐνδίδωσι φύσις.",
                            "spanishTranslation": "Pero, haciendo lo que le es habitual, avanza el argumento hacia otro elogio, que no es un elogio en sí, sino que solo lo parece, imitando a los mejores médicos, quienes consuelan a los enfermos tanto como la naturaleza de la enfermedad lo permite."
                          },
                          {
                            "keywords": [
                              "pregunta"
                            ],
                            "lineNumber": [
                              7486
                            ],
                            "originalText": "Τί γάρ φησιν;",
                            "spanishTranslation": "¿Pues qué dice?"
                          },
                          {
                            "keywords": [
                              "primicia",
                              "masa",
                              "santidad",
                              "Romanos 11:16"
                            ],
                            "lineNumber": [
                              7487
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:16.",
                              "notesGreek": "\"ἀπαρχὴ\" (aparxē) significa primicias; \"φύραµα\" (phyrama) significa masa."
                            },
                            "originalText": "Εἰ δὲ ἡ ἀπαρχὴ ἁγία, καὶ τὸ φύραµα·",
                            "spanishTranslation": "\"Si la primicia es santa, también lo es la masa;\""
                          },
                          {
                            "keywords": [
                              "raíz",
                              "ramas",
                              "santidad",
                              "Romanos 11:16"
                            ],
                            "lineNumber": [
                              7488
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:16.",
                              "notesGreek": "\"ῥίζα\" (rhiza) significa raíz; \"κλάδοι\" (kladoi) significa ramas."
                            },
                            "originalText": "καὶ εἰ ἡ ῥίζα ἁγία, καὶ οἱ κλάδοι·",
                            "spanishTranslation": "\"y si la raíz es santa, también lo son las ramas.\""
                          },
                          {
                            "keywords": [
                              "Abrahan",
                              "Isaac",
                              "Jacob",
                              "profetas",
                              "patriarcas",
                              "Antiguo Testamento"
                            ],
                            "lineNumber": [
                              7489
                            ],
                            "notes": {
                              "notesGreek": "\"εὐδοκιµηκότας\" (eudokimēkotas) se refiere a aquellos que fueron bien considerados o prosperaron."
                            },
                            "originalText": "ἀπαρχὴν ἐνταῦθα καὶ ῥίζαν καλῶν, τοὺς περὶ τὸν Ἀβραὰµ καὶ Ἰσαὰκ καὶ Ἰακὼβ, τοὺς προφήτας, τοὺς πατριάρχας, τοὺς ἐπὶ τῆς Παλαιᾶς εὐδοκιµηκότας ἅπαντας·",
                            "spanishTranslation": "llamando aquí primicia y raíz a los que están alrededor de Abraham, Isaac y Jacob, a los profetas, a los patriarcas, a todos los que prosperaron en el Antiguo Testamento;"
                          },
                          {
                            "keywords": [
                              "ramas",
                              "creyentes"
                            ],
                            "lineNumber": [
                              7490
                            ],
                            "originalText": "κλάδους δὲ τοὺς ἐξ αὐτῶν πιστεύσαντας.",
                            "spanishTranslation": "y ramas a los que creyeron de entre ellos."
                          },
                          {
                            "keywords": [
                              "incredulidad",
                              "retórica",
                              "Paolo"
                            ],
                            "lineNumber": [
                              7491
                            ],
                            "notes": {
                              "notesGreek": "\"ἀντέπιπτεν\" (antepipten) significa se oponía. \"ἠπιστηκέναι\" (ēpistēkenai) significa haber incredulado. \"ὑποτέµνεται\" (hypotemnetai) significa lo corta o lo mitiga."
                            },
                            "originalText": "Εἶτα ἐπειδὴ ἀντέπιπτεν αὐτῷ τὸ πολλοὺς ἠπιστηκέναι, ὅρα πῶς αὐτὸ πάλιν ὑποτέµνεται, καί φησιν·",
                            "spanishTranslation": "Luego, dado que se le oponía el hecho de que muchos habían incredulado, mira cómo lo corta de nuevo y dice:"
                          },
                          {
                            "keywords": [
                              "ramas",
                              "desgajadas",
                              "Romanos 11:17"
                            ],
                            "lineNumber": [
                              7492
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:17.",
                              "notesGreek": "\"ἐξεκλάσθησαν\" (exeklasthesan) significa fueron desgajadas."
                            },
                            "originalText": "Εἰ δέ τινες τῶν κλάδων ἐξεκλάσθησαν.",
                            "spanishTranslation": "\"Pero si algunas de las ramas fueron desgajadas.\""
                          },
                          {
                            "keywords": [
                              "mayoría",
                              "perdidos",
                              "salvados",
                              "contradicción"
                            ],
                            "lineNumber": [
                              7493
                            ],
                            "notes": {
                              "notesGreek": "\"πλείους\" (pleious) significa la mayoría; \"ἀπώλοντο\" (apōlonto) significa perecieron; \"ὀλίγοι διεσώθησαν\" (oligoi diesōthēsan) significa pocos fueron salvados."
                            },
                            "originalText": "Καὶ µὴν ἄνω ἔλεγες, ὅτι οἱ πλείους ἀπώλοντο, καὶ ὀλίγοι διεσώθησαν·",
                            "spanishTranslation": "Y ciertamente antes decías que la mayoría se había perdido y pocos se salvaron;"
                          },
                          {
                            "keywords": [
                              "escasez",
                              "números"
                            ],
                            "lineNumber": [
                              7494
                            ],
                            "notes": {
                              "notesGreek": "\"ἐµφαντικόν\" (emphantikon) significa indicativo de."
                            },
                            "originalText": "πῶς οὖν ἐνταῦθα ἐπὶ τῶν ἀπολλυµένων τὸ, Τινὲς, τέθεικας, ὅπερ ὀλιγότητός ἐστιν ἐµφαντικόν;",
                            "spanishTranslation": "¿Cómo, pues, aquí, para los que perecen, pusiste \"algunas,\" lo cual es indicativo de escasez?"
                          },
                          {
                            "keywords": [
                              "curar",
                              "recuperar",
                              "sufrimiento"
                            ],
                            "lineNumber": [
                              7495
                            ],
                            "notes": {
                              "notesGreek": "\"περιπίπτων\" (peripiptōn) significa caer en (una contradicción). \"θεραπεῦσαι\" (therapeusai) significa sanar/curar. \"ἀνακτήσασθαι\" (anaktēsasthai) significa recuperar."
                            },
                            "originalText": "Οὐκ ἐµαυτῷ, φησὶ, περιπίπτων, ἀλλὰ θεραπεῦσαι σπεύδων καὶ ἀνακτήσασθαι τοὺς πεπονηκότας.",
                            "spanishTranslation": "\"No me contradigo,\" dice, \"sino que me apresuro a curar y a recuperar a los que sufren.\""
                          },
                          {
                            "keywords": [
                              "pasaje",
                              "consuelo",
                              "Paolo"
                            ],
                            "lineNumber": [
                              7496
                            ],
                            "notes": {
                              "notesGreek": "\"χωρίου\" (chōriou) significa pasaje (escriturístico). \"κατασκευάζων\" (kataskeuazōn) significa construyendo/preparando."
                            },
                            "originalText": "Εἶδες πῶς διὰ παντὸς τοῦ χωρίου δείκνυται τοῦτο κατασκευάζων, τὸ βούλεσθαι παραµυθήσασθαι αὐτούς;",
                            "spanishTranslation": "¿Ves cómo a lo largo de todo el pasaje se muestra construyendo esto, el querer consolarlos?"
                          },
                          {
                            "keywords": [
                              "contradicciones"
                            ],
                            "lineNumber": [
                              7497
                            ],
                            "notes": {
                              "notesGreek": "\"ἀνέλῃς\" (anelēs) significa quitas. \"ἐναντιώµατα\" (enantiōmata) significa contradicciones."
                            },
                            "originalText": "κἂν ἀνέλῃς αὐτὸ, πολλὰ ἕψεται τὰ ἐναντιώµατα.",
                            "spanishTranslation": "Y si lo quitas, muchas contradicciones seguirán."
                          },
                          {
                            "keywords": [
                              "sabiduría",
                              "consuelo",
                              "acusación",
                              "raíz",
                              "primicia"
                            ],
                            "lineNumber": [
                              7498
                            ],
                            "notes": {
                              "notesGreek": "\"ἐπινοεῖν\" (epinoein) significa idear/inventar. \"πλήττει\" (plēttei) significa golpea/hiere. \"λανθανόντως\" (lanthanontōs) significa sutilmente/discretamente. \"ἐστερηµένους\" (esterēmenous) significa privados."
                            },
                            "originalText": "Σὺ δέ µοι σκόπει αὐτοῦ τὴν σοφίαν, πῶς δοκῶν ὑπὲρ αὐτῶν λέγειν, καὶ παραµυθίαν αὐτοῖς ἐπινοεῖν, καὶ πλήττει λανθανόντως, καὶ πάσης ἀπολογίας δείκνυσιν ἐστερηµένους, ἀπὸ τῆς ῥίζης, ἀπὸ τῆς ἀπαρχῆς.",
                            "spanishTranslation": "Y tú, observa su sabiduría, cómo, pareciendo hablar en su favor e idear consuelo para ellos, los golpea disimuladamente y los muestra privados de toda defensa, a partir de la raíz, a partir de la primicia."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "ramas",
                              "raíz"
                            ],
                            "lineNumber": [
                              7499
                            ],
                            "notes": {
                              "notesGreek": "\"πονηρίαν\" (ponērian) significa maldad/perversidad. \"γλυκεῖαν\" (glykeian) significa dulce. La construcción \"μηδὲ... ἔχοντες... μιμοῦνται\" se interpreta aquí como una negación enfática, sugiriendo que las ramas judías, a pesar de su raíz santa, ni siquiera la imitan en su comportamiento."
                            },
                            "originalText": "Ἐννόησον γὰρ πονηρίαν τῶν κλάδων, ὅτε µηδὲ ῥίζαν ἔχοντες γλυκεῖαν, µιµοῦνται αὐτήν·",
                            "spanishTranslation": "Pues considera la maldad de las ramas, cuando, teniendo una raíz dulce, ni siquiera la imitan;"
                          },
                          {
                            "keywords": [
                              "maldad",
                              "masa",
                              "primicia",
                              "transformación"
                            ],
                            "lineNumber": [
                              7500
                            ],
                            "notes": {
                              "notesGreek": "\"κακίαν\" (kakian) significa maldad/perversidad. \"µεταβάλληται\" (metaballētai) significa se cambia/transforma."
                            },
                            "originalText": "καὶ τὴν κακίαν τοῦ φυράµατος, ὅταν µηδὲ ἀπὸ τῆς ἀπαρχῆς µεταβάλληται.",
                            "spanishTranslation": "y la maldad de la masa, cuando ni siquiera se transforma por la primicia."
                          },
                          {
                            "keywords": [
                              "ramas",
                              "desgajadas",
                              "Romanos 11:17"
                            ],
                            "lineNumber": [
                              7501
                            ],
                            "originalText": "Εἰ δέ τινες τῶν κλάδων ἐξεκλάσθησαν.",
                            "spanishTranslation": "\"Pero si algunas de las ramas fueron desgajadas.\""
                          },
                          {
                            "keywords": [
                              "mayoría",
                              "desgajadas"
                            ],
                            "lineNumber": [
                              7502
                            ],
                            "notes": {
                              "notesGreek": "\"τὸ πλέον\" (to pleon) significa la mayoría."
                            },
                            "originalText": "Καὶ µὴν τὸ πλέον ἐξεκλάσθη·",
                            "spanishTranslation": "Y ciertamente la mayor parte fue desgajada;"
                          },
                          {
                            "keywords": [
                              "Paolo",
                              "consuelo"
                            ],
                            "lineNumber": [
                              7503
                            ],
                            "originalText": "ἀλλ', ὅπερ ἔφην, βούλεται αὐτοὺς παραµυθεῖσθαι.",
                            "spanishTranslation": "pero, como he dicho, quiere consolarlos."
                          },
                          {
                            "keywords": [
                              "argumento",
                              "ataque sutil",
                              "parentela de Abraham"
                            ],
                            "lineNumber": [
                              7504
                            ],
                            "notes": {
                              "notesGreek": "\"παρ' ἑαυτοῦ\" (par' heautou) de sí mismo; \"παρ' ἐκείνων\" (par' ekeinōn) de ellos. \"καθικνούµενος\" (kathiknoumenos) significa alcanzar/afectar. \"συγγενείας\" (syggeneias) significa parentesco/familia. \"ἐκπεπτωκότας\" (ekpeptōkotas) significa haber caído/perdido."
                            },
                            "originalText": "∆ιὰ τοῦτο οὐδὲ παρ' ἑαυτοῦ, ἀλλὰ παρ' ἐκείνων εἰσάγει τὸν λόγον, καὶ ἐν τούτῳ λανθανόντως αὐτῶν καθικνούµενος, καὶ δεικνὺς τῆς τοῦ Ἀβραὰµ συγγενείας ἐκπεπτωκότας·",
                            "spanishTranslation": "Por eso no introduce el argumento de sí mismo, sino de ellos, y en esto, sutilmente los ataca y muestra que han caído de la parentela de Abraham;"
                          },
                          {
                            "keywords": [
                              "Abraham",
                              "común"
                            ],
                            "lineNumber": [
                              7505
                            ],
                            "notes": {
                              "notesGreek": "\"κοινὸν πρὸς ἐκεῖνον\" (koinon pros ekeinon) significa en común con él (Abraham)."
                            },
                            "originalText": "τοῦτο γὰρ ἦν, ὃ ἔσπευδεν εἰπεῖν, ὅτι οὐδὲν κοινὸν πρὸς ἐκεῖνον ἔχουσιν.",
                            "spanishTranslation": "pues esto era lo que se apresuraba a decir: que no tienen nada en común con aquel."
                          },
                          {
                            "keywords": [
                              "raíz",
                              "santidad",
                              "distancia"
                            ],
                            "lineNumber": [
                              7506
                            ],
                            "notes": {
                              "notesGreek": "\"πόῤῥω\" (porrhō) significa lejos de."
                            },
                            "originalText": "Εἰ γὰρ ἁγία ἡ ῥίζα, οὗτοι δὲ οὐχ ἅγιοι, ἄρα πόῤῥω τῆς ῥίζης οὗτοι.",
                            "spanishTranslation": "Porque si la raíz es santa, y estos no son santos, entonces están lejos de la raíz."
                          },
                          {
                            "keywords": [
                              "judío",
                              "gentiles",
                              "acusación"
                            ],
                            "lineNumber": [
                              7507
                            ],
                            "notes": {
                              "notesGreek": "\"κατηγορίας\" (katēgorias) significa acusación."
                            },
                            "originalText": "Εἶτα δοκῶν παραµυθήσασθαι τὸν Ἰουδαῖον, πάλιν πλήττει διὰ τῆς κατηγορίας τοὺς ἐξ ἐθνῶν·",
                            "spanishTranslation": "Luego, pareciendo consolar al judío, de nuevo golpea a los gentiles con la acusación;"
                          },
                          {
                            "keywords": [
                              "Paolo",
                              "cita"
                            ],
                            "lineNumber": [
                              7508
                            ],
                            "notes": {
                              "notesGreek": "\"ἐπήγαγε\" (epēgage) significa añadió/siguió."
                            },
                            "originalText": "εἰπὼν γὰρ, Εἰ δέ τινες τῶν κλάδων ἐξεκλάσθησαν, ἐπήγαγε·",
                            "spanishTranslation": "pues habiendo dicho: \"Pero si algunas de las ramas fueron desgajadas,\" añadió:"
                          },
                          {
                            "keywords": [
                              "olivo silvestre",
                              "injertado",
                              "Romanos 11:17"
                            ],
                            "lineNumber": [
                              7509
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:17.",
                              "notesGreek": "\"ἀγριέλαιος\" (agrielaios) significa olivo silvestre. \"ἐνεκεντρίσθης\" (enekentristhēs) significa fuiste injertado."
                            },
                            "originalText": "Σὺ δὲ ἀγριέλαιος ὢν, ἐνεκεντρίσθης.",
                            "spanishTranslation": "\"y tú, siendo olivo silvestre, fuiste injertado.\""
                          },
                          {
                            "keywords": [
                              "humilde",
                              "gentil",
                              "sufrimiento",
                              "judío"
                            ],
                            "lineNumber": [
                              7510
                            ],
                            "notes": {
                              "notesGreek": "\"εὐτελὴς\" (eutelēs) significa humilde/insignificante. \"ἀλγεῖ\" (algei) significa sufre/siente dolor. \"ἐντρυφῶντα\" (entryphōnta) significa disfrutando/deleitando."
                            },
                            "originalText": "Ὅσῳ γὰρ ἂν εὐτελὴς ᾖ ὁ ἐξ ἐθνῶν, τοσούτῳ µᾶλλον ὁ Ἰουδαῖος ἀλγεῖ τοῖς αὐτοῦ τοῦτον ἐντρυφῶντα ὁρῶν·",
                            "spanishTranslation": "Porque cuanto más humilde sea el gentil, tanto más sufre el judío al verlo disfrutar de lo suyo;"
                          },
                          {
                            "keywords": [
                              "humildad",
                              "vergüenza",
                              "honor",
                              "transformación"
                            ],
                            "lineNumber": [
                              7511
                            ],
                            "notes": {
                              "notesGreek": "\"αἰσχύνη\" (aischynē) significa vergüenza. \"µεταβολῆς\" (metabolēs) significa cambio/transformación. \"τιµή\" (timē) significa honor."
                            },
                            "originalText": "κἀκείνῳ δὲ οὐ τοσαύτη ἀπὸ τῆς εὐτελείας ἡ αἰσχύνη, ὅση ἀπὸ τῆς µεταβολῆς ἡ τιµή.",
                            "spanishTranslation": "Y para aquel [el gentil], no es tanta la vergüenza por su humildad, como el honor por su transformación."
                          },
                          {
                            "keywords": [
                              "sabiduría"
                            ],
                            "lineNumber": [
                              7512
                            ],
                            "originalText": "Καὶ σκόπει σοφίαν·",
                            "spanishTranslation": "Y observa la sabiduría:"
                          },
                          {
                            "keywords": [
                              "plantado",
                              "injertado",
                              "judío",
                              "gentil"
                            ],
                            "lineNumber": [
                              7513
                            ],
                            "notes": {
                              "notesGreek": "\"Ἐνεφυτεύθης\" (enephyteuthēs) significa fuiste plantado. \"Ἐνεκεντρίσθης\" (enekentristhēs) significa fuiste injertado. \"δάκνων\" (daknōn) significa mordiendo/hiriente. \"ἑστηκότα\" (hestēkota) significa de pie. \"κείµενον χαµαί\" (keimenon chamai) significa yaciendo en el suelo."
                            },
                            "originalText": "οὐκ εἶπεν, Ἐνεφυτεύθης, ἀλλ', Ἐνεκεντρίσθης, ἐν τούτῳ πάλιν δάκνων τὸν Ἰουδαῖον, καὶ δεικνὺς ἐν τῷ δένδρῳ τῷ αὐτοῦ τὸν ἐξ ἐθνῶν ἑστηκότα, καὶ τοῦτον κείµενον χαµαί.",
                            "spanishTranslation": "no dijo \"fuiste plantado,\" sino \"fuiste injertado,\" con esto de nuevo mordiendo al judío, y mostrando al gentil de pie en su propio árbol, y a este [el judío] yaciendo en el suelo."
                          },
                          {
                            "keywords": [
                              "injertado",
                              "revelación"
                            ],
                            "lineNumber": [
                              7514
                            ],
                            "notes": {
                              "notesGreek": "\"ἀπηλλάγη\" (apēllagē) significa se retiró/fue liberado. \"ἐδήλωσε\" (edēlōse) significa reveló/aclaró."
                            },
                            "originalText": "∆ιόπερ οὐδὲ µέχρι τούτου ἔστη, οὐδὲ εἰπὼν, Ἐνεκεντρίσθης, ἀπηλλάγη, καίτοι τὸ πᾶν ἐδήλωσε τούτῳ·",
                            "spanishTranslation": "Por tanto, no se detuvo aquí, ni se retiró después de decir \"fuiste injertado,\" aunque con esto había revelado todo;"
                          },
                          {
                            "keywords": [
                              "prosperidad",
                              "elogio",
                              "gentil"
                            ],
                            "lineNumber": [
                              7515
                            ],
                            "notes": {
                              "notesGreek": "\"ἐνδιατρίβει\" (endiatribei) significa se detiene/persiste. \"εὐηµερίᾳ\" (euēmeriai) significa prosperidad/bienestar. \"εὐρύνει\" (eurynei) significa ensancha/extiende. \"εὐδοκίµησιν\" (eudokimēsin) significa aprobación/favor/elogio."
                            },
                            "originalText": "ἀλλ' ὅµως ἐνδιατρίβει τῇ εὐηµερίᾳ τούτου, καὶ εὐρύνει τὴν εὐδοκίµησιν, λέγων·",
                            "spanishTranslation": "sino que, sin embargo, se detiene en la prosperidad de este [el gentil], y extiende el elogio, diciendo:"
                          },
                          {
                            "keywords": [
                              "raíz",
                              "savia",
                              "olivo",
                              "partícipe",
                              "Romanos 11:17"
                            ],
                            "lineNumber": [
                              7516
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:17.",
                              "notesGreek": "\"συγκοινωνὸς\" (sygkoinōnos) significa copartícipe. \"πιότητος\" (piotētos) significa grosura/savia."
                            },
                            "originalText": "Καὶ συγκοινωνὸς τῆς ῥίζης καὶ τῆς πιότητος τῆς ἐλαίας ἐγένου.",
                            "spanishTranslation": "\"y te hiciste partícipe de la raíz y de la savia del olivo.\""
                          },
                          {
                            "keywords": [
                              "adición"
                            ],
                            "lineNumber": [
                              7517
                            ],
                            "notes": {
                              "notesGreek": "\"ἐν τάξει προσθήκης\" (en taxei prosthēkēs) significa en calidad de adición."
                            },
                            "originalText": "Καὶ δοκεῖ µὲν αὐτὸν ἐν τάξει προσθήκης τεθεικέναι·",
                            "spanishTranslation": "Y parece que lo puso en calidad de adición;"
                          },
                          {
                            "keywords": [
                              "gentil",
                              "perjuicio",
                              "rama",
                              "raíz"
                            ],
                            "lineNumber": [
                              7518
                            ],
                            "notes": {
                              "notesGreek": "\"παραβλαπτόµενον\" (parablaptomenon) significa siendo perjudicado/dañado. \"τὸ πᾶν\" (to pan) significa todo. \"ἀναβάς\" (anabas) significa brotó/surgió."
                            },
                            "originalText": "δείκνυσι δὲ οὐδὲν αὐτὸν ταύτῃ παραβλαπτόµενον, ἀλλὰ τὸ πᾶν ἔχοντα, ὅσον εἶπεν ὁ κλάδος ὁ ἐκ τῆς ῥίζης ἀναβάς.",
                            "spanishTranslation": "pero muestra que él [el gentil] no es perjudicado en nada por esto, sino que tiene todo lo que poseía la rama que brotaba de la raíz."
                          },
                          {
                            "keywords": [
                              "injertado",
                              "inferior",
                              "rama natural",
                              "igualar"
                            ],
                            "lineNumber": [
                              7519
                            ],
                            "notes": {
                              "notesGreek": "\"ἠλαττῶσθαι\" (ēlattōsthai) significa ser inferior. \"ἔµφυτον κλάδον\" (emphyton kladon) significa rama natural. \"ἐξισοῖ\" (exisoi) significa iguala."
                            },
                            "originalText": "Ἵνα γὰρ µὴ ἀκούσας, Σὺ δὲ ἐνεκεντρίσθης, ἠλαττῶσθαι αὐτὸν νοµίσῃς πρὸς τὸν ἔµφυτον κλάδον συγκρίνων, ὅρα πῶς αὐτὸν ἐξισοῖ λέγων·",
                            "spanishTranslation": "Pues para que, al oír \"y tú fuiste injertado,\" no pienses que él [el gentil] es inferior al compararlo con la rama natural, observa cómo lo iguala diciendo:"
                          },
                          {
                            "keywords": [
                              "raíz",
                              "savia",
                              "olivo",
                              "partícipe",
                              "Romanos 11:17"
                            ],
                            "lineNumber": [
                              7520
                            ],
                            "originalText": "Καὶ συγκοινωνὸς τῆς ῥίζης καὶ τῆς πιότητος τῆς ἐλαίας ἐγένου·",
                            "spanishTranslation": "\"y te hiciste partícipe de la raíz y de la savia del olivo;\""
                          },
                          {
                            "keywords": [
                              "nobleza",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              7521
                            ],
                            "notes": {
                              "notesGreek": "\"εὐγένειαν\" (eugeneian) significa nobleza/buen linaje. \"φύσιν\" (physin) significa naturaleza."
                            },
                            "originalText": "τουτέστιν, εἰς τὴν αὐτὴν κατέστης εὐγένειαν, εἰς τὴν αὐτὴν φύσιν.",
                            "spanishTranslation": "es decir, llegaste a la misma nobleza, a la misma naturaleza."
                          },
                          {
                            "keywords": [
                              "reprender",
                              "jactancia",
                              "judío",
                              "insignificancia",
                              "deshonra",
                              "Romanos 11:18"
                            ],
                            "lineNumber": [
                              7522
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a Romanos 11:18, \"No te jactes contra las ramas\".",
                              "notesGreek": "\"ἐπιπλήξας\" (epiplēxas) significa habiendo reprendido. \"ἀτιµίαν\" (atimian) significa deshonra/desgracia."
                            },
                            "originalText": "Εἶτα ἐπιπλήξας, καὶ εἰπὼν, Μὴ κατακαυχῶ τῶν κλάδων, δοκεῖ µὲν παραµυθεῖσθαι τὸν Ἰουδαῖον, δείκνυσι δὲ αὐτοῦ τὸ εὐτελὲς καὶ τὴν πολλὴν ἀτιµίαν.",
                            "spanishTranslation": "Luego, habiendo reprendido y dicho: \"No te jactes contra las ramas,\" parece consolar al judío, pero muestra su insignificancia y mucha deshonra."
                          },
                          {
                            "keywords": [
                              "jactarse",
                              "contra",
                              "romper"
                            ],
                            "lineNumber": [
                              7523
                            ],
                            "notes": {
                              "notesGreek": "\"καυχῶ\" (kauchō) significa jactarse. \"κατακαυχῶ\" (katakauchō) significa jactarse contra/sobre. El prefijo \"κατα-\" (kata-) indica una jactancia agresiva. \"ἀποῤῥῆξαι\" (aporrhēxai) significa romper."
                            },
                            "originalText": "∆ιὰ τοῦτο οὐδὲ εἶπε, Μὴ καυχῶ, ἀλλὰ, Μὴ κατακαυχῶ, µὴ κατ' ἐκείνων καυχῶ ὥστε αὐτοὺς ἀποῤῥῆξαι·",
                            "spanishTranslation": "Por esto no dijo \"No te jactes,\" sino \"No te jactes contra [ellos],\" no te jactes contra ellos de tal manera que los rompas;"
                          },
                          {
                            "keywords": [
                              "posición",
                              "disfrutar",
                              "judíos",
                              "gentiles"
                            ],
                            "lineNumber": [
                              7524
                            ],
                            "notes": {
                              "notesGreek": "\"ἀπολαύεις\" (apolaueis) significa disfrutas."
                            },
                            "originalText": "καὶ γὰρ εἰς τὰ ἐκείνων ἕστηκας, τῶν ἐκείνων ἀπολαύεις.",
                            "spanishTranslation": "porque tú estás en lo de ellos, disfrutas de lo de ellos."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 6,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 19,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 6,
                        "text": [
                          {
                            "keywords": [
                              "Dios",
                              "llamado",
                              "gentiles",
                              "creer",
                              "esperar"
                            ],
                            "lineNumber": [
                              7644
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' ὅµως ὁ Θεὸς οὐδὲ οὕτως ἀνέκοψεν ὑµῶν τὴν κλῆσιν, ἀλλ' ἀναµένει πάντας τοὺς ἐξ ἐθνῶν µέλλοντας πιστεύειν εἰσελθεῖν, καὶ τότε κἀκεῖνοι ἥξουσιν.",
                            "spanishTranslation": "Pero aun así, Dios no detuvo vuestro llamado, sino que espera que todos los que, de entre los gentiles, han de creer, entren, y entonces también aquellos vendrán."
                          },
                          {
                            "keywords": [
                              "gracia",
                              "conceder"
                            ],
                            "lineNumber": [
                              7645
                            ],
                            "notes": {},
                            "originalText": "Εἶτα χαρίζεται καὶ ἑτέραν τινὰ χάριν αὐτοῖς λέγων·",
                            "spanishTranslation": "Luego les concede otra gracia, diciendo:"
                          },
                          {
                            "keywords": [
                              "elección",
                              "amados",
                              "padres"
                            ],
                            "lineNumber": [
                              7646
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 11:28b."
                            },
                            "originalText": "Κατὰ δὲ τὴν ἐκλογὴν ἀγαπητοὶ διὰ τοὺς πατέρας.",
                            "spanishTranslation": "Pero en cuanto a la elección, son amados a causa de los padres."
                          },
                          {
                            "keywords": [
                              "esto"
                            ],
                            "lineNumber": [
                              7647
                            ],
                            "notes": {},
                            "originalText": "Καὶ τί τοῦτο;",
                            "spanishTranslation": "¿Y qué significa esto?"
                          },
                          {
                            "keywords": [
                              "enemigos",
                              "castigo",
                              "amados",
                              "antecesores",
                              "virtud",
                              "creer"
                            ],
                            "lineNumber": [
                              7648,
                              7649
                            ],
                            "notes": {
                              "notesGreek": "κόλασις: Significa 'castigo', 'corrección'. Aquí se refiere a la pena o juicio que les corresponde."
                            },
                            "originalText": "Ἔνθα µὲν γὰρ ἐχθροὶ, ἡ κόλασις αὐτῶν· ἔνθα δὲ ἀγαπητοὶ, οὐδὲν πρὸς αὐτοὺς ἡ τῶν προγόνων ἀρετὴ, ἐὰν µὴ πιστεύσωσιν.",
                            "spanishTranslation": "Porque donde hay enemigos, hay castigo para ellos; pero donde son amados, la virtud de sus antepasados no les sirve de nada, si no creen."
                          },
                          {
                            "keywords": [
                              "consolar",
                              "palabras",
                              "atraer",
                              "establecer"
                            ],
                            "lineNumber": [
                              7650
                            ],
                            "notes": {
                              "notesGreek": "παραµυθούµενος (paramythoumenos): Participio presente de 'παραµυθέομαι', que significa 'consolar', 'animar'. Destaca la acción continua de Dios."
                            },
                            "originalText": "Ἀλλ' ὅµως, ὅπερ ἔφθην εἰπὼν, οὐ παύεται ῥήµασιν αὐτοὺς παραµυθούµενος, ἵνα ἐφελκύσηται ∆ιὸ καὶ ἑτέρωθεν κατασκευάζων τὸ ἔµπροσθεν εἰρηµένον, φησίν·",
                            "spanishTranslation": "Pero aun así, como ya he dicho, no deja de consolarlos con palabras para atraerlos. Por eso, también de otra manera, estableciendo lo dicho anteriormente, dice:"
                          },
                          {
                            "keywords": [
                              "desobediencia",
                              "misericordia",
                              "gentiles",
                              "judíos"
                            ],
                            "lineNumber": [
                              7651,
                              7652
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 11:30-31."
                            },
                            "originalText": "Ὥσπερ γὰρ καὶ ὑµεῖς ποτε ἠπειθήσατε τῷ Θεῷ, νυνὶ δὲ ἠλεήθητε τῇ τούτων ἀπειθείᾳ· οὕτω καὶ οὗτοι νῦν ἠπείθησαν τῷ ὑµετέρῳ ἐλέει, ἵνα καὶ αὐτοὶ ἐλεηθῶσι.",
                            "spanishTranslation": "Porque así como vosotros en otro tiempo desobedecisteis a Dios, pero ahora habéis alcanzado misericordia por la desobediencia de estos; así también estos ahora han desobedecido por causa de vuestra misericordia, para que también ellos alcancen misericordia."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "desobediencia",
                              "misericordia"
                            ],
                            "lineNumber": [
                              7653
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 11:32.",
                              "notesGreek": "Συνέκλεισε (synekleise): Aoristo de 'συγκλείω', 'encerrar juntos', 'incluir a todos en'. Aquí significa que Dios permitió o designó que todos experimentaran la desobediencia."
                            },
                            "originalText": "Συνέκλεισε γὰρ τοὺς πάντας ὁ Θεὸς εἰς ἀπείθειαν, ἵνα τοὺς πάντας ἐλεήσῃ.",
                            "spanishTranslation": "Porque Dios encerró a todos en desobediencia, para tener misericordia de todos."
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "judíos",
                              "llamado",
                              "elegir",
                              "creer"
                            ],
                            "lineNumber": [
                              7654,
                              7655
                            ],
                            "notes": {},
                            "originalText": "∆είκνυσιν ἐνταῦθα τοὺς ἐξ ἐθνῶν πρότερον κεκληµένους, εἶτα ἐπειδὴ οὐκ ἠθέλησαν, τοὺς Ἰουδαίους ἐκλεγέντας, καὶ τὸ αὐτὸ πάλιν συµβὰν µετὰ ταῦτα· ἐπειδὴ γὰρ οὐκ ἠθέλησαν οἱ Ἰουδαῖοι πιστεῦσαι, πάλιν προσήχθη τὰ ἔθνη.",
                            "spanishTranslation": "Aquí muestra a los gentiles siendo llamados primero; luego, como no quisieron, fueron elegidos los judíos, y lo mismo sucedió de nuevo después: porque como los judíos no quisieron creer, nuevamente fueron acercados los gentiles."
                          },
                          {
                            "keywords": [
                              "rechazo",
                              "misericordia"
                            ],
                            "lineNumber": [
                              7656
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' οὐ µέχρι τούτου ἵσταται, οὐδὲ εἰς τὴν ἐκβολὴν αὐτῶν καταστρέφει τὸ πᾶν, ἀλλ' εἰς τὸ καὶ αὐτοὺς ἐλεηθῆναι πάλιν.",
                            "spanishTranslation": "Pero no se detiene aquí, ni termina todo con su rechazo, sino con que también ellos sean nuevamente misericordiados."
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "judíos",
                              "dar"
                            ],
                            "lineNumber": [
                              7657,
                              7658
                            ],
                            "notes": {},
                            "originalText": "Ὅρα πόσον δίδωσι τοῖς ἐξ ἐθνῶν· ὅσον ἔµπροσθεν τοῖς Ἰουδαίοις.",
                            "spanishTranslation": "Observa cuánto les da a los gentiles; tanto como antes a los judíos."
                          },
                          {
                            "keywords": [
                              "desobediencia",
                              "gentiles",
                              "judíos",
                              "acercarse"
                            ],
                            "lineNumber": [
                              7659,
                              7660
                            ],
                            "notes": {},
                            "originalText": "Ἐπειδὴ γὰρ ὑµεῖς ἠπειθήσατε, φησὶν, οἱ ἐξ ἐθνῶν ποτε, προσῆλθον οἱ Ἰουδαῖοι· πάλιν ἐπειδὴ οὗτοι ἠπείθησαν, προσήλθετε ὑµεῖς.",
                            "spanishTranslation": "Pues, como vosotros, dice, gentiles, desobedecisteis en otro tiempo, se acercaron los judíos; de nuevo, como estos desobedecieron, os acercasteis vosotros."
                          },
                          {
                            "keywords": [
                              "perecer",
                              "Dios",
                              "desobediencia"
                            ],
                            "lineNumber": [
                              7661,
                              7662
                            ],
                            "notes": {
                              "notesBiblical": "Reiteración de la idea de Romanos 11:32, enfatizando que la desobediencia no es un fin definitivo sino parte del plan divino para la misericordia."
                            },
                            "originalText": "Οὐ µὴν εἰς τέλος ἀπολοῦνται· Συνέκλεισε γὰρ τοὺς πάντας εἰς ἀπείθειαν ὁ Θεός·",
                            "spanishTranslation": "Ciertamente no perecerán para siempre; porque Dios encerró a todos en desobediencia."
                          },
                          {
                            "keywords": [
                              "reprobar",
                              "desobedientes",
                              "salvar",
                              "rivalidad"
                            ],
                            "lineNumber": [
                              7663
                            ],
                            "notes": {
                              "notesGreek": "φιλονεικίας (philoneikias): 'rivalidad', 'celo', 'disputa'. Aquí se refiere al celo competitivo que surge entre judíos y gentiles, que Dios usa para la salvación."
                            },
                            "originalText": "τουτέστιν, ἤλεγξεν, ἀπέδειξεν ἀπειθοῦντας, οὐχ ἵνα µείνωσιν ἀπειθοῦντες, ἀλλ' ἵνα τοὺς ἑτέρους διὰ τῆς ἑτέρων σώσῃ φιλονεικίας, τούτους δι' ἐκείνων, κἀκείνους διὰ τούτων.",
                            "spanishTranslation": "Es decir, los reprobó, los demostró desobedientes, no para que permanecieran desobedientes, sino para que salvara a unos por la rivalidad de otros, a estos por aquellos, y a aquellos por estos."
                          },
                          {
                            "keywords": [
                              "desobediencia",
                              "salvación",
                              "judíos",
                              "gentiles",
                              "celo"
                            ],
                            "lineNumber": [
                              7664,
                              7665,
                              7666,
                              7667
                            ],
                            "notes": {},
                            "originalText": "Σκόπει δέ· ἠπειθήσατε ὑµεῖς, καὶ οὗτοι ἐσώθησαν· πάλιν οὗτοι ἠπείθησαν, καὶ ὑµεῖς ἐσώθητε· οὐ µὴν οὕτως ἐσώθητε, ὡς πάλιν ἐξελθεῖν, καθάπερ οἱ Ἰουδαῖοι, ἀλλ' ὥστε αὐτοὺς ἐπισπάσασθαι τῷ ζήλῳ µένοντες.",
                            "spanishTranslation": "Considerad esto: vosotros desobedecisteis, y estos fueron salvados; de nuevo, estos desobedecieron, y vosotros fuisteis salvados; sin embargo, no fuisteis salvados de tal manera que volvierais a salir, como los judíos, sino para que, permaneciendo, los atrajerais con celo."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "riqueza",
                              "sabiduría",
                              "conocimiento",
                              "juicios",
                              "providencia",
                              "mundo",
                              "asombro",
                              "exclamación"
                            ],
                            "lineNumber": [
                              7668
                            ],
                            "notes": {
                              "notesBiblical": "Comienza con una cita de Romanos 11:33. El comentario de Crisóstomo explica el asombro de Pablo al contemplar la economía divina.",
                              "notesGreek": "οἰκονοµίαν (oikonomian): 'administración', 'disposición', 'plan', 'providencia'. Se refiere al plan salvífico de Dios a lo largo de la historia."
                            },
                            "originalText": "Ὦ βάθος πλούτου καὶ σοφίας καὶ γνώσεως Θεοῦ! ὡς ἀνεξερεύνητα τὰ κρίµατα αὐτοῦ! Ἐνταῦθα ἐπὶ τοὺς προτέρους χρόνους ἐπανελθὼν, καὶ τὴν ἄνωθεν τοῦ Θεοῦ κατανοήσας οἰκονοµίαν τὴν ἐξ οὗπερ ὁ κόσµος ἐγένετο µέχρι τοῦ παρόντος, καὶ λογισάµενος πῶς ποικίλως πάντα ᾠκονόµησε, ἐξεπλάγη καὶ ἀνεβόησε, πιστούµενος τοὺς ἀκούοντας, ὅτι ἔσται πάντως ἅπερ εἶπεν.",
                            "spanishTranslation": "¡Oh, profundidad de la riqueza y de la sabiduría y del conocimiento de Dios! ¡Cuán inescrutables son sus juicios! Aquí, volviendo a los tiempos anteriores y comprendiendo la providencia divina desde que el mundo fue creado hasta el presente, y considerando cuán variadamente lo ha ordenado todo, se asombró y exclamó, asegurando a los oyentes que ciertamente sucederá todo lo que dijo."
                          },
                          {
                            "keywords": [
                              "exclamar",
                              "asombrar",
                              "suceder"
                            ],
                            "lineNumber": [
                              7669
                            ],
                            "notes": {},
                            "originalText": "Οὐ γὰρ ἂν ἀνεβόησε καὶ ἐξεπλάγη, εἰ µὴ πάντως ἔµελλεν ἔσεσθαι τοῦτο.",
                            "spanishTranslation": "Pues no habría exclamado ni se habría asombrado, si esto no hubiera de suceder ciertamente."
                          },
                          {
                            "keywords": [
                              "profundidad",
                              "saber",
                              "maravilla",
                              "expresión"
                            ],
                            "lineNumber": [
                              7670,
                              7671,
                              7672
                            ],
                            "notes": {},
                            "originalText": "Καὶ ὅτι µὲν βάθος ἐστὶν, οἶδε· πόσον δὲ, οὐκ οἶδε· θαυµάζοντος γάρ ἐστιν ἡ ῥῆσις, οὐκ εἰδότος τὸ πᾶν.",
                            "spanishTranslation": "Y que es profundidad, lo sabe; pero cuánto, no lo sabe; pues la expresión es de quien se maravilla, no de quien conoce el todo."
                          },
                          {
                            "keywords": [
                              "bondad",
                              "admirar",
                              "asombrar",
                              "riqueza",
                              "profundidad",
                              "querer",
                              "poder",
                              "opuestos"
                            ],
                            "lineNumber": [
                              7673
                            ],
                            "notes": {
                              "notesGeneral": "La referencia [[60.593]] es una notación de paginación o columna dentro de la edición griega original, que no se traduce.",
                              "notesGreek": "ἐπιτατικῶν ὀνοµάτων (epitativon onomaton): 'nombres superlativos' o 'nombres que enfatizan'. Aquí se refiere a 'riqueza' (πλούτου) y 'profundidad' (βάθους) como expresiones de la grandeza divina."
                            },
                            "originalText": "Θαυµάσας δὲ [[60.593]] καὶ ἐκπλαγεὶς τὴν χρηστότητα, καὶ κατὰ τὸ ἐγχωροῦν αὐτῷ διὰ δύο τῶν ἐπιτατικῶν ὀνοµάτων αὐτὴν ἀνεκήρυξε, τοῦ πλούτου καὶ τοῦ βάθους, καὶ ἐξεπλάγη, ὅτι καὶ ἠθέλησε καὶ ἴσχυσε ταῦτα, καὶ διὰ τῶν ἐναντίων τὰ ἐναντίων κατεσκεύασεν.",
                            "spanishTranslation": "Y habiendo admirado y asombrado la bondad, y según le era posible, la proclamó mediante dos nombres superlativos, la riqueza y la profundidad, y se asombró de que Él tanto quiso como pudo hacer estas cosas, y que por medio de los opuestos estableció los opuestos."
                          },
                          {
                            "keywords": [
                              "juicios",
                              "inescrutables",
                              "comprender",
                              "investigar"
                            ],
                            "lineNumber": [
                              7674
                            ],
                            "notes": {},
                            "originalText": "Ὡς ἀνεξερεύνητα τὰ κρίµατα αὐτοῦ! Οὐ γὰρ µόνον καταληφθῆναι αὐτὰ ἀδύνατον, ἀλλ' οὐδὲ ἐρευνηθῆναι.",
                            "spanishTranslation": "¡Cuán inescrutables son sus juicios! Porque no solo es imposible comprenderlos, sino ni siquiera investigarlos."
                          },
                          {
                            "keywords": [
                              "caminos",
                              "inescrutables"
                            ],
                            "lineNumber": [
                              7675
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 11:33b."
                            },
                            "originalText": "Καὶ ἀνεξιχνίαστοι αἱ ὁδοὶ αὐτοῦ.",
                            "spanishTranslation": "Y sus caminos son inescrutables."
                          },
                          {
                            "keywords": [
                              "providencias",
                              "conocidas",
                              "buscadas"
                            ],
                            "lineNumber": [
                              7676,
                              7677
                            ],
                            "notes": {},
                            "originalText": "Τουτέστιν αἱ οἰκονοµίαι· καὶ γὰρ αὗται οὐ µόνον γνωσθῆναι, ἀλλ' οὐδὲ ζητηθῆναι δύνανται.",
                            "spanishTranslation": "Es decir, sus providencias; porque estas no solo no pueden ser conocidas, sino ni siquiera buscadas."
                          },
                          {
                            "keywords": [
                              "encontrar",
                              "parte",
                              "todo",
                              "conocer",
                              "claramente"
                            ],
                            "lineNumber": [
                              7678,
                              7679
                            ],
                            "notes": {},
                            "originalText": "Οὐδὲ γὰρ ἐγὼ, φησὶν, εὗρον ἅπαντα, ἀλλὰ µέρος µικρὸν, οὐ τὸ πᾶν· µόνος γὰρ αὐτὸς οἶδε τὰ αὑτοῦ σαφῶς.",
                            "spanishTranslation": "Porque ni siquiera yo, dice, he encontrado todo, sino una pequeña parte, no el todo; pues solo Él mismo conoce claramente lo suyo."
                          },
                          {
                            "keywords": [
                              "mente",
                              "Señor",
                              "consejero",
                              "retribuir"
                            ],
                            "lineNumber": [
                              7680,
                              7681,
                              7682,
                              7683
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:34-35."
                            },
                            "originalText": "∆ιὸ καὶ ἐπήγαγε· Τίς γὰρ ἔγνω νοῦν Κυρίου; ἢ τίς σύµβουλος αὐτοῦ ἐγένετο; ἢ τίς προέδωκεν αὐτῷ, καὶ ἀνταποδοθήσεται αὐτῷ;",
                            "spanishTranslation": "Por eso añadió: \"¿Pues quién conoció la mente del Señor? ¿O quién fue su consejero? ¿O quién le dio primero, para que se le retribuya?\""
                          },
                          {
                            "keywords": [
                              "decir"
                            ],
                            "lineNumber": [
                              7684
                            ],
                            "notes": {},
                            "originalText": "Ὃ δὲ λέγει.",
                            "spanishTranslation": "Lo que dice."
                          },
                          {
                            "keywords": [
                              "sabio",
                              "fuente",
                              "bienes",
                              "obrar",
                              "conceder",
                              "brotar",
                              "recompensa",
                              "beneficios"
                            ],
                            "lineNumber": [
                              7685,
                              7686,
                              7687
                            ],
                            "notes": {},
                            "originalText": "τοιοῦτόν ἐστιν· ὅτι οὕτω σοφὸς ὢν, οὐδὲ παρ' ἑτέρου σοφός ἐστιν, ἀλλ' αὐτός ἐστιν ἡ πηγὴ τῶν ἀγαθῶν· καὶ τοσαῦτα ἐργασάµενος καὶ χαρισάµενος ἡµῖν, οὐ παρ' ἑτέρου δανεισάµενος ταῦτα ἔδωκεν, ἀλλ' οἴκοθεν ἀναβλύσας, οὐδὲ ἀµοιβὴν ὀφείλων τινὶ, ὡς παρ' αὐτοῦ εἰληφώς τι, ἀλλ' αὐτὸς κατάρχων ἀεὶ τῶν εὐεργεσιῶν.",
                            "spanishTranslation": "es esto: que siendo tan sabio, no es sabio por otro, sino que Él mismo es la fuente de los bienes; y habiendo obrado y concedido tantas cosas a nosotros, no las dio habiéndolas tomado prestadas de otro, sino brotando de sí mismo, ni debe recompensa a nadie como si hubiera recibido algo de él, sino que Él mismo es siempre el iniciador de los beneficios."
                          },
                          {
                            "keywords": [
                              "riqueza",
                              "desbordar",
                              "necesidad"
                            ],
                            "lineNumber": [
                              7688
                            ],
                            "notes": {},
                            "originalText": "Τοῦτο γὰρ µάλιστά ἐστι πλούτου, τὸ καὶ ὑπερχεῖσθαι καὶ µὴ δεῖσθαι ἑτέρου.",
                            "spanishTranslation": "Porque esto es precisamente la riqueza: desbordar y no necesitar de otro."
                          },
                          {
                            "keywords": [
                              "Él",
                              "todas las cosas"
                            ],
                            "lineNumber": [
                              7689,
                              7690
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:36a."
                            },
                            "originalText": "∆ιὸ καὶ ἐπήγαγεν· Ὅτι ἐξ αὐτοῦ, καὶ δι' αὐτοῦ, καὶ εἰς αὐτὸν τὰ πάντα.",
                            "spanishTranslation": "Por eso añadió: \"Porque de Él, y por Él, y para Él son todas las cosas.\""
                          },
                          {
                            "keywords": [
                              "encontrar",
                              "hacer",
                              "mantener",
                              "rico",
                              "sabio",
                              "consejero"
                            ],
                            "lineNumber": [
                              7691,
                              7692,
                              7693
                            ],
                            "notes": {},
                            "originalText": "Αὐτὸς εὗρεν, αὐτὸς ἐποίησεν, αὐτὸς συγκροτεῖ· καὶ γὰρ καὶ πλούσιός ἐστι, καὶ οὐ δεῖται παρ' ἑτέρου λαβεῖν· καὶ σοφός ἐστι, καὶ οὐ δεῖται συµβούλου.",
                            "spanishTranslation": "Él mismo encontró, Él mismo hizo, Él mismo mantiene; pues Él es rico y no necesita recibir de otro; y es sabio y no necesita de consejero."
                          },
                          {
                            "keywords": [
                              "consejero",
                              "conocer",
                              "rico",
                              "sabio"
                            ],
                            "lineNumber": [
                              7694,
                              7695
                            ],
                            "notes": {},
                            "originalText": "Τί λέγω συµβούλου; Οὐδὲ εἰδέναι τις δύναται τὰ αὐτοῦ, ἀλλ' ἢ µόνος αὐτὸς ὁ πλούσιος καὶ σοφός.",
                            "spanishTranslation": "¿Qué digo, de consejero? Nadie puede siquiera conocer lo suyo, sino solo Él mismo, el rico y sabio."
                          },
                          {
                            "keywords": [
                              "riqueza",
                              "sabiduría",
                              "gentiles",
                              "prósperos",
                              "judíos",
                              "maestros",
                              "inferiores"
                            ],
                            "lineNumber": [
                              7696
                            ],
                            "notes": {},
                            "originalText": "Καὶ γὰρ πολλοῦ πλούτου, τὸ τοὺς ἐξ ἐθνῶν εὐπόρους οὕτω ποιῆσαι, καὶ πολλῆς σοφίας, τὸ τοὺς Ἰουδαίων καταδεεστέρους Ἰουδαίων διδασκάλους κατασκευάσαι.",
                            "spanishTranslation": "Porque es de mucha riqueza el hacer así de los gentiles, que son prósperos, y de mucha sabiduría el constituir maestros de los judíos a aquellos que eran inferiores a los judíos."
                          },
                          {
                            "keywords": [
                              "asombro",
                              "acción de gracias",
                              "gloria",
                              "siglos",
                              "amén"
                            ],
                            "lineNumber": [
                              7697,
                              7698,
                              7699
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:36b."
                            },
                            "originalText": "Εἶτα, ἐπειδὴ ἐξεπλάγη, καὶ εὐχαριστίαν ἀναφέρει λέγων· Αὐτῷ ἡ δόξα εἰς τοὺς αἰῶνας. Ἀµήν.",
                            "spanishTranslation": "Luego, al haberse asombrado, eleva una acción de gracias, diciendo: \"A Él sea la gloria por los siglos. Amén.\""
                          },
                          {
                            "keywords": [
                              "grande",
                              "inefable",
                              "maravillarse",
                              "gloria"
                            ],
                            "lineNumber": [
                              7700
                            ],
                            "notes": {
                              "notesGreek": "ἀπόῤῥητον (aporrēton): 'inefable', 'indecible', 'secreto'. Se refiere a algo tan grandioso que no puede ser expresado plenamente con palabras."
                            },
                            "originalText": "Ὅταν γάρ τι τοιοῦτον λέγῃ µέγα καὶ ἀπόῤῥητον, θαυµάζων εἰς δόξαν καταλήγει.",
                            "spanishTranslation": "Porque cuando dice algo tan grande e inefable, maravillándose, concluye en gloria."
                          },
                          {
                            "keywords": [
                              "Hijo",
                              "Cristo",
                              "Dios",
                              "bendito",
                              "siglos"
                            ],
                            "lineNumber": [
                              7701,
                              7702,
                              7703,
                              7704
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 9:5b, donde se refiere a Cristo como Dios sobre todas las cosas, una importante declaración cristológica."
                            },
                            "originalText": "Τοῦτο καὶ ἐπὶ τοῦ Υἱοῦ ποιεῖ· καὶ γὰρ καὶ ἐκεῖ θαυµάσας, αὐτὸ δὴ τοῦτο ὅπερ καὶ ἐνταῦθα ἐπήγαγεν· Ἐξ ὧν ὁ Χριστὸς τὸ κατὰ σάρκα, ὁ ὢν ἐπὶ πάντων Θεὸς εὐλογητὸς εἰς τοὺς αἰῶνας. Ἀµήν.",
                            "spanishTranslation": "Esto también lo hace respecto al Hijo; pues también allí, maravillándose, añadió precisamente lo mismo que aquí: \"De los cuales, según la carne, procede Cristo, el cual es Dios sobre todas las cosas, bendito por los siglos. Amén.\" "
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 7,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 19,
                    "chapterSummary": "Esta homilía enfatiza que el verdadero parentesco espiritual con Dios y los santos no se basa en el linaje natural o la riqueza terrenal, sino en la virtud, el amor activo, la misericordia y la compasión, incluso hacia quienes nos ofenden, reflejando así el carácter de Dios. Argumenta que la conducta personal, una disposición benévola y la empatía por los demás son fundamentales, conduciendo tanto a buenas obras terrenales como a recompensas celestiales, y que la pobreza no es un impedimento, sino que puede facilitar el desarrollo de tales virtudes.",
                    "sections": [
                      {
                        "section": 7,
                        "text": [
                          {
                            "keywords": [
                              "homilía"
                            ],
                            "lineNumber": [
                              7705
                            ],
                            "originalText": "ηʹ.",
                            "spanishTranslation": "Homilía 8."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "glorificar",
                              "diligencia",
                              "vida",
                              "antepasados",
                              "virtudes",
                              "judíos",
                              "ejemplo",
                              "cristianos",
                              "parentesco",
                              "Espíritu"
                            ],
                            "lineNumber": [
                              7706,
                              7707
                            ],
                            "notes": {
                              "notesBiblical": "San Juan Crisóstomo alude aquí a la constante advertencia paulina (especialmente en Romanos y Gálatas) contra la confianza en la descendencia carnal (como los judíos en Abraham) en lugar de la fe y las obras del Espíritu. La 'diligencia en la vida' (κατὰ τὸν βίον ἐπιµελείας) es clave para glorificar a Dios.",
                              "notesGreek": "La palabra 'συγγένεια' (syngeneia) se traduce como 'parentela' o 'parentesco', refiriéndose a la relación de sangre, mientras que 'ἀγχιστεία' (agchisteia) denota una relación aún más cercana o 'consanguinidad'. El Crisóstomo subraya que para los cristianos, este parentesco es 'κατὰ Πνεῦµα', es decir, 'según el Espíritu', no carnal."
                            },
                            "originalText": "Τοῦτον δὴ καὶ ἡµεῖς µιµώµεθα, καὶ πανταχοῦ τὸν Θεὸν δοξάζωµεν διὰ τῆς κατὰ τὸν βίον ἐπιµελείας, µηδὲ προγόνων ἀρεταῖς θαῤῥῶµεν, τὸ κατὰ τοὺς Ἰουδαίους εἰδότες παράδειγµα. Οὐ γάρ ἐστιν, οὐκ ἔστιν αὕτη παρὰ Χριστιανοῖς ἡ συγγένεια, ἀλλ' ἡ κατὰ Πνεῦµα ἀγχιστεία.",
                            "spanishTranslation": "Tomemos a este como ejemplo, y glorifiquemos a Dios en todas partes mediante la diligencia en nuestra vida, no confiando en las virtudes de nuestros antepasados, conociendo el ejemplo de los judíos. Porque entre los cristianos, esta no es la parentela, sino el parentesco según el Espíritu."
                          },
                          {
                            "keywords": [
                              "escita",
                              "Abraham",
                              "hijo",
                              "extraño"
                            ],
                            "lineNumber": [
                              7708
                            ],
                            "notes": {
                              "notesGeneral": "Este ejemplo ilustra cómo la fe y la adopción espiritual pueden trascender las barreras étnicas y de linaje, haciendo que un 'escita' (considerado bárbaro) sea 'hijo de Abraham' por la fe, mientras que un descendiente natural de Abraham puede ser 'extraño' espiritualmente."
                            },
                            "originalText": "Οὕτω καὶ ὁ Σκύθης τοῦ Ἀβραὰµ γίνεται παῖς, καὶ ὁ ἐκείνου παῖς τοῦ Σκύθου πάλιν ἀλλοτριώτερος καθίσταται.",
                            "spanishTranslation": "Así también el escita llega a ser hijo de Abraham, y el hijo de aquel, a su vez, se convierte en más extraño al escita."
                          },
                          {
                            "keywords": [
                              "padres",
                              "logros",
                              "confianza",
                              "salvación",
                              "honor",
                              "gloria",
                              "parentesco",
                              "costumbres",
                              "comportamiento"
                            ],
                            "lineNumber": [
                              7709,
                              7710
                            ],
                            "notes": {
                              "notesLinguistics": "'κατορθώµασι' (katorthōmasi) se refiere a 'logros' o 'virtudes'. El Crisóstomo enfatiza la importancia de la 'συγγενὴς αὐτῷ γένῃ κατὰ τοὺς τρόπους' (syngenēs autō genē kata tous tropous), es decir, 'ser pariente de él en las costumbres' o en la forma de vida, una parentela moral y espiritual."
                            },
                            "originalText": "Μὴ τοίνυν κατορθώµασι πατέρων θαῤῥῶµεν, ἀλλὰ, κἂν θαυµαστὸν ἔχῃς τὸν γεγεννηκότα, µὴ νοµίσῃς ἀρκεῖν σοι τοῦτο εἰς σωτηρίαν, ἢ εἰς τιµὴν καὶ δόξαν, ἐὰν µὴ συγγενὴς αὐτῷ γένῃ κατὰ τοὺς τρόπους· ὥσπερ οὖν κἂν φαῦλον ἔχῃς, µὴ νόµιζε καταδικάζεσθαι ἐντεῦθεν καὶ αἰσχύνεσθαι, εἴ γε τὰ κατὰ σαυτὸν διαθῇς καλῶς.",
                            "spanishTranslation": "No confiemos, pues, en los logros de los padres, sino que, aunque tengas un padre admirable, no creas que esto te basta para la salvación, ni para el honor y la gloria, si no te haces pariente suyo en las costumbres; del mismo modo, si tienes uno malo, no creas que por ello serás condenado y avergonzado, si tú mismo te comportas bien."
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "despreciable",
                              "fe",
                              "santos",
                              "parientes"
                            ],
                            "lineNumber": [
                              7711,
                              7712
                            ],
                            "originalText": "Τί γὰρ τῶν ἐθνῶν ἀτιµότερον; ἀλλ' ὅµως τῇ πίστει ταχέως τῶν ἁγίων γεγόνασι συγγενεῖς.",
                            "spanishTranslation": "¿Qué hay, en efecto, más despreciable que los gentiles? Y, sin embargo, por la fe rápidamente se hicieron parientes de los santos."
                          },
                          {
                            "keywords": [
                              "judíos",
                              "cercano",
                              "incredulidad",
                              "extraños"
                            ],
                            "lineNumber": [
                              7713,
                              7714
                            ],
                            "notes": {
                              "notesBiblical": "Refleja la enseñanza paulina en Romanos 11, donde la incredulidad de Israel condujo a su exclusión temporal y a la inclusión de los gentiles por la fe."
                            },
                            "originalText": "Τί δὲ Ἰουδαίων οἰκειότερον; ἀλλ' ὅµως διὰ τὴν ἀπιστίαν ἠλλοτριώθησαν.",
                            "spanishTranslation": "¿Y qué más cercano que los judíos? Pero, sin embargo, por la incredulidad fueron extrañados."
                          },
                          {
                            "keywords": [
                              "parentesco",
                              "naturaleza",
                              "necesidad",
                              "Adán",
                              "Noé",
                              "tierra",
                              "madre común",
                              "coronas",
                              "malvados",
                              "costumbres"
                            ],
                            "lineNumber": [
                              7715,
                              7716,
                              7717,
                              7718
                            ],
                            "notes": {
                              "notesLinguistics": "'στεφάνων ἀξία συγγένεια' (stephanōn axia syngeneia) se refiere a un 'parentesco digno de coronas', indicando la recompensa celestial por la virtud. El contraste entre la parentela natural y la de las 'ὁµοτρόπους' (homotropous - 'de las mismas costumbres') es central en el argumento."
                            },
                            "originalText": "Ἐκείνη µὲν γὰρ ἡ συγγένεια φύσεώς ἐστι καὶ ἀνάγκης, καθ' ἣν πάντες ἐσµὲν συγγενεῖς· ἀπὸ τοῦ Ἀδὰµ γὰρ πάντες γεγόναµεν, καὶ οὐκ ἂν εἴη µᾶλλον ἕτερος ἑτέρου συγγενὴς, καὶ κατὰ τὸν τοῦ Ἀδὰµ καὶ κατὰ τὸν τοῦ Νῶε λόγον καὶ κατὰ τὸν τῆς γῆς τῆς κοινῆς ἁπάντων µητέρος· ἡ δὲ τῶν στεφάνων ἀξία συγγένεια, ἡ διαιροῦσα ἡµᾶς ἀπὸ τῶν φαύλων ἐστίν. Οὐ γὰρ ἔστι πάντας εἶναι συγγενεῖς ἐνταῦθα, ἀλλὰ τοὺς ὁµοτρόπους·",
                            "spanishTranslation": "Aquella parentela es de la naturaleza y de la necesidad, según la cual todos somos parientes; porque todos hemos venido de Adán, y no podría ser uno más pariente que otro, tanto por Adán como por Noé, y por la tierra, madre común de todos. Pero la parentela digna de coronas es la que nos separa de los malvados. Porque aquí no es posible que todos sean parientes, sino solo aquellos de las mismas costumbres."
                          },
                          {
                            "keywords": [
                              "hermanos",
                              "dolores de parto",
                              "celo"
                            ],
                            "lineNumber": [
                              7719
                            ],
                            "notes": {
                              "notesGreek": "'ὠδῖνας' (ōdinas) se refiere a 'dolores de parto' o 'angustias'. La expresión 'τὰς αὐτὰς λύσαντας ὠδῖνας ἡµῖν' (tas autas lysantas ōdinas hēmin) se refiere a compartir el mismo nacimiento, es decir, ser hermanos de sangre. Crisóstomo reinterpreta el concepto de hermandad hacia una dimensión espiritual basada en el 'mismo celo' (τὸν αὐτὸν ζῆλον)."
                            },
                            "originalText": "οὐδὲ ἀδελφοὺς καλοῦµεν τοὺς τὰς αὐτὰς λύσαντας ὠδῖνας ἡµῖν, ἀλλὰ τοὺς τὸν αὐτὸν ζῆλον ἐπιδεικνυµένους.",
                            "spanishTranslation": "Ni llamamos hermanos a los que compartieron con nosotros los mismos dolores de parto, sino a los que muestran el mismo celo."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "hijos de Dios",
                              "hijos del diablo",
                              "desobediencia",
                              "Gehena",
                              "perdición"
                            ],
                            "lineNumber": [
                              7720
                            ],
                            "notes": {
                              "notesBiblical": "Cristo utiliza esta distinción, por ejemplo, en Juan 8:44, donde llama a los judíos incrédulos 'hijos del diablo'. El 'Gehena' es un término bíblico para el lugar de castigo eterno, y la 'perdición' (ἀπωλείας) se refiere a la destrucción o ruina espiritual."
                            },
                            "originalText": "Οὕτω καὶ τέκνα Θεοῦ καλεῖ ὁ Χριστὸς, οὕτω καὶ υἱοὺς διαβόλου πάλιν ἐξ ἐναντίας, οὕτω καὶ ἀπειθείας, οὕτω καὶ γεέννης, οὕτω καὶ ἀπωλείας.",
                            "spanishTranslation": "Así también Cristo llama hijos de Dios, así también, por el contrario, hijos del diablo, así también de la desobediencia, así también del Gehena, así también de la perdición."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "Timoteo",
                              "hijo",
                              "virtud",
                              "genuino",
                              "sobrino",
                              "Listra",
                              "cercano"
                            ],
                            "lineNumber": [
                              7721,
                              7722,
                              7723,
                              7724,
                              7725
                            ],
                            "notes": {
                              "notesBiblical": "Pablo llama a Timoteo su 'verdadero hijo en la fe' (1 Timoteo 1:2) o 'hijo amado y fiel en el Señor' (1 Corintios 4:17), indicando una relación espiritual profunda. El 'hijo de su hermana' (Acts 23:16) se menciona en las Escrituras como quien le salvó la vida, pero no tiene la misma prominencia espiritual que Timoteo, ciudadano de Listra (Hechos 16:1-3)."
                            },
                            "originalText": "Οὕτω καὶ Παύλου Τιµόθεος παῖς ἦν ἐξ ἀρετῆς, καὶ γνήσιον τέκνον ἐκαλεῖτο, τοῦ δὲ υἱοῦ τῆς ἀδελφῆς αὐτοῦ οὐδὲ ὄνοµα ἴσµεν· καίτοι γε ὁ µὲν κατὰ φύσιν ἦν αὐτῷ προσήκων· ἀλλ' οὐδὲν ὄφελος· ὁ δὲ καὶ φύσει καὶ τόπῳ διεστηκώς (καὶ γὰρ Λύστρων πολίτης ἦν)· ἀλλ' ὅµως πάντων ἐγγύτερος γέγονε.",
                            "spanishTranslation": "Así también Timoteo fue hijo de Pablo por virtud, y era llamado 'hijo genuino', mientras que del hijo de su hermana ni siquiera sabemos el nombre; y eso que aquel le era pariente por naturaleza; pero de nada le sirvió; el otro, en cambio, estaba separado tanto por naturaleza como por lugar (pues era ciudadano de Listra); pero aun así, llegó a ser el más cercano de todos."
                          },
                          {
                            "keywords": [
                              "hijos de Dios",
                              "perfectos",
                              "Padre celestial"
                            ],
                            "lineNumber": [
                              7726,
                              7727,
                              7728
                            ],
                            "notes": {
                              "notesBiblical": "La cita 'Γίνεσθε οὖν τέλειοι, ὡς ὁ Πατὴρ ὑµῶν ὁ ἐν τοῖς οὐρανοῖς' ('Sed, pues, perfectos, como vuestro Padre que está en los cielos') proviene de Mateo 5:48. Es una exhortación a imitar la perfección moral de Dios."
                            },
                            "originalText": "Γενώµεθα τοίνυν καὶ ἡµεῖς τῶν ἁγίων παῖδες, µᾶλλον δὲ γενώµεθα καὶ Θεοῦ παῖδες. Ὅτι γὰρ ἔστι καὶ Θεοῦ γενέσθαι παῖδας, ἄκουσον τί φησι· Γίνεσθε οὖν τέλειοι, ὡς ὁ Πατὴρ ὑµῶν ὁ ἐν τοῖς οὐρανοῖς.",
                            "spanishTranslation": "Lleguemos a ser, pues, también nosotros hijos de los santos, más aún, seamos también hijos de Dios. Porque para ser hijos de Dios, escucha lo que dice: 'Sed, pues, perfectos, como vuestro Padre que está en los cielos'."
                          },
                          {
                            "keywords": [
                              "Padre",
                              "orar",
                              "gracia",
                              "virtud",
                              "parentesco",
                              "indigno"
                            ],
                            "lineNumber": [
                              7729
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo vincula el acto de llamar a Dios 'Padre' en la oración (como en el Padre Nuestro) no solo con el reconocimiento de la gracia divina, sino también con la responsabilidad de vivir una vida virtuosa que sea digna de esa relación filial."
                            },
                            "originalText": "∆ιὰ τοῦτο καὶ Πατέρα καλοῦµεν εὐχόµενοι, καὶ οὐχὶ τῆς χάριτος µόνον ἀναµιµνήσκοντες ἑαυτοὺς, ἀλλὰ καὶ τῆς ἀρετῆς, ἵνα µηδὲν ἀνάξιον τῆς τοιαύτης συγγενείας ποιῶµεν.",
                            "spanishTranslation": "Por esto también llamamos 'Padre' al orar, no solo recordándonos a nosotros mismos la gracia, sino también la virtud, para que no hagamos nada indigno de tal parentesco."
                          },
                          {
                            "keywords": [
                              "hijo de Dios",
                              "pasiones",
                              "mansedumbre",
                              "ultrajar",
                              "injuriar",
                              "Padre",
                              "blasfemar"
                            ],
                            "lineNumber": [
                              7730,
                              7731,
                              7732
                            ],
                            "notes": {
                              "notesGreek": "'ἀπηλλαγµένον τῶν παθῶν' (apēllagmenon tōn pathōn) se refiere a 'librarse de las pasiones', un concepto central en la ética cristiana primitiva. 'ἐπιείκειαν' (epieikeian) puede significar 'clemencia', 'gentileza', 'mansedumbre' o 'equidad'. La idea es imitar la paciencia de Dios con los pecadores."
                            },
                            "originalText": "Καὶ πῶς ἔστι, φησὶν, υἱὸν εἶναι Θεοῦ; Πάντων ἀπηλλαγµένον τῶν παθῶν, ἐπιείκειαν ἐπιδεικνύµενον περὶ τοὺς ὑβρίζοντας καὶ ἀδικοῦντας· καὶ γὰρ ὁ Πατὴρ ὁ σὸς τοιοῦτος περὶ τοὺς βλασφηµοῦντάς ἐστι.",
                            "spanishTranslation": "¿Y cómo es posible, dice, ser hijo de Dios? Librándose de todas las pasiones, mostrando mansedumbre hacia quienes ultrajan e injurian; pues tu Padre es así con quienes le blasfeman."
                          },
                          {
                            "keywords": [
                              "semejantes a Dios",
                              "orar",
                              "perseguidores",
                              "recompensa"
                            ],
                            "lineNumber": [
                              7733,
                              7734
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo contextualiza la enseñanza de Jesús sobre la perfección (Mateo 5:48) al relacionarla con el mandamiento de orar por los enemigos y hacer bien a los que nos odian (Mateo 5:44). La 'recompensa' (ἔπαθλον) de ser 'hijos de Dios' está intrínsecamente ligada a esta práctica de amor y perdón."
                            },
                            "originalText": "∆ιὰ τοῦτο πολλὰ πολλάκις εἰπὼν, οὐδαµοῦ φησιν, Ὅπως γένησθε ὅµοιοι τοῦ Πατρὸς ὑµῶν· ἀλλ' ὅτε εἶπεν, Εὔχεσθε ὑπὲρ τῶν ἐπηρεαζόντων ὑµᾶς, καλῶς ποιειτε τοῖς µισοῦσιν ὑµᾶς, τότε τοῦτο τὸ ἔπαθλον ἐπήγαγεν.",
                            "spanishTranslation": "Por eso, aunque dijo muchas veces, en ningún lugar dice: 'Para que seáis semejantes a vuestro Padre'; sino que cuando dijo: 'Orad por los que os persiguen, haced bien a los que os aborrecen', entonces añadió esta recompensa."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "semejantes",
                              "virtud",
                              "logro"
                            ],
                            "lineNumber": [
                              7735
                            ],
                            "notes": {
                              "notesLinguistics": "'κατόρθωµα' (katorthōma) significa una 'recta acción', 'logro' o 'virtud'. Aquí se refiere específicamente a la virtud de la mansedumbre y el perdón hacia los enemigos."
                            },
                            "originalText": "Οὐδὲν γὰρ οὕτως ἡµᾶς προσάγει Θεῷ καὶ ὁµοίους ποιεῖ, ὡς τουτὶ τὸ κατόρθωµα.",
                            "spanishTranslation": "Pues nada nos acerca tanto a Dios y nos hace semejantes a Él como este logro (esta virtud)."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "imitadores de Dios"
                            ],
                            "lineNumber": [
                              7736
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Efesios 5:1: 'Sed, pues, imitadores de Dios como hijos amados'."
                            },
                            "originalText": "∆ιὰ τοῦτο καὶ Παῦλος ὅταν λέγῃ, Γίνεσθε µιµηταὶ τοῦ Θεοῦ, κατὰ τοῦτο γίνεσθε, λέγει.",
                            "spanishTranslation": "Por esto también Pablo, cuando dice: 'Sed imitadores de Dios', según esto lo dice."
                          },
                          {
                            "keywords": [
                              "virtudes",
                              "filantropía",
                              "mansedumbre",
                              "pecado",
                              "misericordia"
                            ],
                            "lineNumber": [
                              7737,
                              7738,
                              7739
                            ],
                            "notes": {
                              "notesGreek": "'φιλανθρωπίας' (philanthrōpias) se refiere al 'amor a la humanidad', 'benevolencia'. 'ἡµερότητος' (hēmerotētos) significa 'gentileza' o 'mansedumbre'. Crisóstomo las destaca como virtudes esenciales, dado que nuestra propia naturaleza pecaminosa nos hace dependientes de la misericordia divina."
                            },
                            "originalText": "Πάντων µὲν γὰρ χρείαν ἔχοµεν τῶν κατορθωµάτων, µάλιστα δὲ φιλανθρωπίας καὶ ἡµερότητος, ἐπεὶ καὶ αὐτοὶ πολλῆς δεόµεθα φιλανθρωπίας. Καὶ γὰρ πολλὰ καθ' ἑκάστην πληµµελοῦµεν τὴν ἡµέραν· διὸ καὶ πολλοῦ ἡµῖν δεῖ τοῦ ἐλέους.",
                            "spanishTranslation": "Pues, aunque necesitamos todas las virtudes, especialmente la filantropía y la mansedumbre, ya que nosotros mismos necesitamos mucha filantropía. Y es que pecamos mucho cada día; por eso también necesitamos mucha misericordia."
                          },
                          {
                            "keywords": [
                              "dar",
                              "mucho",
                              "poco",
                              "medida",
                              "poder",
                              "sustancia"
                            ],
                            "lineNumber": [
                              7740
                            ],
                            "notes": {
                              "notesBiblical": "Este concepto resuena con la historia de la ofrenda de la viuda pobre (Marcos 12:41-44; Lucas 21:1-4), donde Jesús valora la generosidad no por la cantidad absoluta, sino por la proporción de lo que se tiene y el sacrificio que implica."
                            },
                            "originalText": "Τὸ δὲ πολὺ καὶ ἔλαττον οὐ τῷ µέτρῳ τῶν διδοµένων κρίνεται, ἀλλὰ τῇ δυνάµει τῆς οὐσίας τῶν παρεχόντων.",
                            "spanishTranslation": "Lo mucho y lo poco no se juzga por la medida de lo que se da, sino por el poder de la sustancia de quienes lo dan."
                          },
                          {
                            "keywords": [
                              "rico",
                              "pobre",
                              "orgullo",
                              "desánimo",
                              "dar"
                            ],
                            "lineNumber": [
                              7741,
                              7742
                            ],
                            "originalText": "Μὴ τοίνυν µήτε ὁ πλουτῶν µέγα φρονείτω, µήτε ὁ πένης καταπιπτέτω ὡς ὀλίγα παρέχων· πολλάκις γὰρ οὗτος ἐκείνου πλείονα δέδωκεν.",
                            "spanishTranslation": "No se enorgullezca, pues, el rico, ni se desanime el pobre como si diera poco; pues muchas veces este ha dado más que aquel."
                          },
                          {
                            "keywords": [
                              "pobreza",
                              "lamentar",
                              "limosna",
                              "facilidad"
                            ],
                            "lineNumber": [
                              7743,
                              7744
                            ],
                            "originalText": "Οὐ τοίνυν ταλανίζειν ἑαυτοὺς χρὴ διὰ τὴν πενίαν· καὶ γὰρ εὐκολωτέραν ἡµῖν ποιεῖ τὴν ἐλεηµοσύνην.",
                            "spanishTranslation": "No debemos, por tanto, lamentarnos por la pobreza; pues esta nos facilita la limosna."
                          },
                          {
                            "keywords": [
                              "poseer",
                              "locura",
                              "deseo",
                              "tiranía",
                              "oportunidades",
                              "hacer el bien"
                            ],
                            "lineNumber": [
                              7745,
                              7746,
                              7747
                            ],
                            "notes": {
                              "notesGreek": "'ἀπονοίᾳ' (aponoia) puede significar 'insensatez', 'locura' o 'desesperación', aquí se usa para describir el apego irracional del rico a sus posesiones. El rico está atado por una 'doble tiranía' (ἑκατέρας ταύτης τῆς τυραννίδος): la locura de la avaricia y el deseo insaciable de más."
                            },
                            "originalText": "Ὁ µὲν γὰρ πολλὰ κεκτηµένος, καὶ ἀπονοίᾳ καὶ ἐπιθυµίᾳ πλείονι κατέχεται τῶν ὄντων· ὁ δὲ ὀλίγα ἔχων, ἑκατέρας ταύτης ἀπήλλακται τῆς τυραννίδος· διὸ καὶ πλείονας ἀφορµὰς εὑρίσκει τοῦ εὖ ποιεῖν.",
                            "spanishTranslation": "Pues el que posee mucho está dominado tanto por la locura como por un mayor deseo de poseer más; en cambio, el que tiene poco está libre de esta doble tiranía; por eso encuentra más oportunidades para hacer el bien."
                          },
                          {
                            "keywords": [
                              "prisión",
                              "enfermos",
                              "vaso de agua",
                              "rico",
                              "arrogancia"
                            ],
                            "lineNumber": [
                              7748,
                              7749
                            ],
                            "notes": {
                              "notesBiblical": "Alude a la enseñanza de Jesús sobre las obras de misericordia en Mateo 25:35-40 ('Estuve en la cárcel y me visitasteis', 'os di de beber'). El rico, 'φλεγµαίνων' (phlegmainōn - 'inflamado' o 'engreído') por la riqueza, no se digna a realizar estas acciones humildes."
                            },
                            "originalText": "Καὶ γὰρ καὶ εἰς δεσµωτήριον οὗτος βαδιεῖται εὐκόλως, καὶ ἀῤῥωστοῦντας ἐπισκέψεται, καὶ ποτήριον ψυχροῦ δώσει· ἐκεῖνος δὲ οὐδὲν τούτων καταδέξεται, ἅτε ὑπὸ τοῦ πλούτου φλεγµαίνων.",
                            "spanishTranslation": "Pues el pobre irá fácilmente a la prisión, visitará a los enfermos y dará un vaso de agua fría; mientras que el rico no se dignará a hacer ninguna de estas cosas, al estar inflamado por la riqueza."
                          },
                          {
                            "keywords": [
                              "desánimo",
                              "pobreza",
                              "comercio",
                              "cielos"
                            ],
                            "lineNumber": [
                              7750,
                              7751
                            ],
                            "notes": {
                              "notesLinguistics": "'ἐµπορίαν τῶν οὐρανῶν' (emporian tōn ouranōn) se traduce como 'comercio con los cielos', una metáfora que sugiere que la pobreza puede facilitar la acumulación de tesoros espirituales o méritos para la vida eterna."
                            },
                            "originalText": "Μὴ οὖν ἀθύµει διὰ τὴν πενίαν· καὶ γὰρ καὶ τὴν ἐµπορίαν τῶν οὐρανῶν εὐκολωτέραν σοι ποιεῖ ἡ πενία.",
                            "spanishTranslation": "No te desanimes, pues, por la pobreza; pues también la pobreza te facilita el comercio con los cielos."
                          },
                          {
                            "keywords": [
                              "alma",
                              "compasión",
                              "recompensa"
                            ],
                            "lineNumber": [
                              7752
                            ],
                            "originalText": "Κἂν µηδὲν δὲ ἔχῃς, συναλγοῦσαν δὲ ἔχῃς ψυχὴν, καὶ τούτου σοι µισθὸς ἀποκείσεται.",
                            "spanishTranslation": "Y aunque no tengas nada, pero tengas un alma que compadece, también por esto te será guardada una recompensa."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "llorar",
                              "presos",
                              "encadenados"
                            ],
                            "lineNumber": [
                              7753
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 12:15 ('Llorad con los que lloran') y a Hebreos 13:3 ('Acordaos de los presos, como si estuvierais presos juntamente con ellos; y de los maltratados, como si también vosotros mismos padecierais en el cuerpo')."
                            },
                            "originalText": "∆ιὰ τοῦτο καὶ Παῦλος ἐπέταξε κλαίειν µετὰ κλαιόντων, καὶ τοῖς δεσµίοις ὡς συνδεδεµένους εἶναι ἐκέλευσεν.",
                            "spanishTranslation": "Por esto también Pablo ordenó llorar con los que lloran, y mandó estar con los presos como si estuviéramos encadenados con ellos."
                          },
                          {
                            "keywords": [
                              "consuelo",
                              "compasión",
                              "circunstancias",
                              "dinero",
                              "palabra",
                              "afligido"
                            ],
                            "lineNumber": [
                              7754,
                              7755
                            ],
                            "notes": {
                              "notesGreek": "'πεπονηκότα' (peponēkota) significa 'al que ha sufrido', 'al afligido'. Crisóstomo destaca que a veces la solidaridad y una 'palabra' (λόγος) de aliento son tan o más valiosas que el dinero para restaurar a quien sufre."
                            },
                            "originalText": "Οὐ γὰρ τοῖς κλαίουσι µόνον φέρει τινὰ παραµυθίαν τὸ πολλοὺς εἶναι τοὺς συναλγοῦντας, ἀλλὰ καὶ τοῖς ἐν ἄλλαις περιστάσεσιν οὖσι· καὶ γὰρ ἔστιν ὅπου χρηµάτων οὐκ ἔλαττον λόγος ἀνακτήσασθαι δύναται τὸν πεπονηκότα.",
                            "spanishTranslation": "Pues el que haya muchos que compadezcan no solo trae consuelo a los que lloran, sino también a los que se encuentran en otras circunstancias; y es que hay ocasiones en que una palabra puede restaurar al afligido no menos que el dinero."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "dinero",
                              "necesitados",
                              "pobreza",
                              "compadecer",
                              "males del prójimo"
                            ],
                            "lineNumber": [
                              7756
                            ],
                            "originalText": "∆ιὰ γὰρ τοῦτο καὶ χρήµατα διδόναι ἐκέλευσεν ὁ Θεὸς τοῖς δεοµένοις, οὐχ ἵνα τὴν ἐκείνων πενίαν διορθώσῃ µόνον, ἀλλ' ἵνα καὶ ἡµᾶς διδάξῃ συναλγεῖν τοῖς τοῦ πλησίον κακοῖς.",
                            "spanishTranslation": "Por esta razón también Dios mandó dar dinero a los necesitados, no solo para remediar la pobreza de aquellos, sino también para enseñarnos a compadecer los males del prójimo."
                          },
                          {
                            "keywords": [
                              "avaro",
                              "aborrecible",
                              "pobreza",
                              "crueldad",
                              "inhumanidad",
                              "despreciar el dinero",
                              "misericordioso",
                              "filántropo"
                            ],
                            "lineNumber": [
                              7757,
                              7758
                            ],
                            "notes": {
                              "notesGreek": "'φιλάργυρος' (philargyros) significa 'amante del dinero', 'avaro'. 'ὠµότητα' (ōmotēta) es 'crueldad' o 'brutalidad', y 'ἀπανθρωπίαν' (apanthrōpian) es 'inhumanidad'. Crisóstomo muestra cómo la avaricia corrompe el alma, mientras que el desapego del dinero por el bien de los demás lleva a la misericordia y la filantropía."
                            },
                            "originalText": "∆ιὰ τοῦτο καὶ ὁ φιλάργυρος µισητὸς, οὐχ ὅτι περιορᾷ [[60.595]] τοὺς ἐν πτωχείᾳ µόνον, ἀλλ' ὅτι καὶ αὐτὸς εἰς ὠµότητα ἀλείφεται καὶ ἀπανθρωπίαν πολλήν· ὥσπερ οὖν καὶ ὁ χρηµάτων ὑπερορῶν δι' ἐκείνους, καὶ διὰ τοῦτο ποθεινὸς, ὅτι ἐλεήµων γίνεται καὶ φιλάνθρωπος.",
                            "spanishTranslation": "Por esta razón, también el avaro es aborrecible, no solo porque desprecia a los que están en la pobreza, sino porque él mismo se impregna de crueldad y mucha inhumanidad; del mismo modo, el que desprecia el dinero por causa de aquellos, y por eso es deseable, porque se vuelve misericordioso y filántropo."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "misericordiosos",
                              "bendice",
                              "dinero",
                              "disposición"
                            ],
                            "lineNumber": [
                              7759
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a la bienaventuranza de los misericordiosos en Mateo 5:7. 'προαιρέσεως' (proaireseōs) se traduce como 'disposición', 'intención' o 'elección'. El Crisóstomo enfatiza que la intención del corazón es lo que valida el acto de misericordia, más allá de la cantidad material."
                            },
                            "originalText": "Καὶ ὁ Χριστὸς δὲ ὅταν µακαρίζῃ τοὺς ἐλεήµονας, οὐ τοὺς διὰ χρηµάτων ἐλεοῦντας µόνον, ἀλλὰ καὶ τοὺς διὰ προαιρέσεως τοῦτο ποιοῦντας µακαρίζει καὶ ἐπαινεῖ.",
                            "spanishTranslation": "Y Cristo, cuando bendice a los misericordiosos, no bendice y alaba solo a los que hacen misericordia con dinero, sino también a los que lo hacen con buena disposición."
                          },
                          {
                            "keywords": [
                              "disposición",
                              "misericordia",
                              "bienes"
                            ],
                            "lineNumber": [
                              7760
                            ],
                            "notes": {
                              "notesLinguistics": "'ἐπιτηδείαν πρὸς ἔλεον' (epitēdeian pros eleon) se refiere a una 'disposición adecuada o apta para la misericordia', sugiriendo una actitud interior que facilita la práctica de la compasión."
                            },
                            "originalText": "Ταύτην τοίνυν παρέχωµεν ἐπιτηδείαν πρὸς ἔλεον, καὶ πάντα ἕψεται τὰ ἀγαθά.",
                            "spanishTranslation": "Proporcionemos, pues, esta buena disposición hacia la misericordia, y todos los bienes nos seguirán."
                          },
                          {
                            "keywords": [
                              "filántropo",
                              "misericordioso",
                              "alma",
                              "dinero",
                              "desgracia",
                              "llorar",
                              "lamentar",
                              "maltratado",
                              "defender",
                              "oprimido",
                              "tender la mano"
                            ],
                            "lineNumber": [
                              7761
                            ],
                            "notes": {
                              "notesGreek": "'φιλάνθρωπον γνώµην' (philanthrōpon gnōmēn) denota una 'mente o disposición benevolente'. 'προήσεται' (proēsetai) se traduce como 'lo ofrecerá' o 'lo entregará'. La frase detalla las múltiples facetas de una persona verdaderamente misericordiosa."
                            },
                            "originalText": "Ὁ γὰρ φιλάνθρωπον γνώµην ἔχων καὶ ἐλεήµονα, κἂν χρήµατα ἔχῃ, [[60.596]] προήσεται, κἂν ἐν συµφοραῖς ἴδῃ τινὰ, κλαύσεται καὶ θρηνήσει, κἂν ἀδικουµένῳ περιτύχῃ, προστήσεται, κἂν ἐπηρεαζόµενον θεάσηται, χεῖρα ὀρέξει.",
                            "spanishTranslation": "Pues el que tiene un espíritu filántropo y misericordioso, aunque tenga dinero, lo ofrecerá; y si ve a alguien en desgracia, llorará y se lamentará; y si encuentra a alguien siendo maltratado, lo defenderá; y si ve a alguien siendo oprimido, le tenderá una mano."
                          },
                          {
                            "keywords": [
                              "tesoro",
                              "bienes",
                              "alma",
                              "filántropa",
                              "misericordiosa",
                              "acciones",
                              "hermanos",
                              "recompensas",
                              "Dios"
                            ],
                            "lineNumber": [
                              7762
                            ],
                            "originalText": "Τὸν γὰρ θησαυρὸν ἔχων τῶν ἀγαθῶν, τὴν φιλάνθρωπον καὶ ἐλεήµονα ψυχὴν, πάντα ἐκεῖθεν ἀναβλύσει τὰ ὑπὲρ τῶν ἀδελφῶν, καὶ πάντων ἀπολαύσεται τῶν παρὰ τοῦ Θεοῦ κειµένων µισθῶν.",
                            "spanishTranslation": "Pues teniendo el tesoro de los bienes, un alma filántropa y misericordiosa, de allí brotarán todas las acciones en favor de los hermanos, y gozará de todas las recompensas que Dios tiene preparadas."
                          },
                          {
                            "keywords": [
                              "alcanzar",
                              "alma",
                              "mansa",
                              "preparar"
                            ],
                            "lineNumber": [
                              7763
                            ],
                            "notes": {
                              "notesGreek": "'ἥµερον' (hēmeron) significa 'manso', 'dócil', 'suave', 'cultivado'. La exhortación es a modelar el alma para que sea receptiva y dispuesta a la misericordia."
                            },
                            "originalText": "Ἵνα οὖν καὶ ἡµεῖς τούτων ἐπιτύχωµεν, πρὸ πάντων τὴν ψυχὴν ἥµερον κατασκευάσωµεν.",
                            "spanishTranslation": "Para que también nosotros alcancemos estas cosas, antes que nada, preparemos nuestra alma para que sea mansa."
                          },
                          {
                            "keywords": [
                              "bienes",
                              "coronas",
                              "gracia",
                              "filantropía"
                            ],
                            "lineNumber": [
                              7764,
                              7765
                            ],
                            "notes": {
                              "notesLinguistics": "'καὶ τὰ ἑξῆς' (kai ta hexēs) es una fórmula común en la retórica griega que significa 'y lo demás' o 'y así sucesivamente', usada para concluir una bendición sin enumerar todas las peticiones posibles."
                            },
                            "originalText": "Οὕτω γὰρ καὶ ἐνταῦθα ὄντες µυρία ἐργασόµεθα ἀγαθὰ, καὶ τῶν µελλόντων ἀπολαυσόµεθα στεφάνων· ὧν γένοιτο πάντας ἡµᾶς ἐπιτυχεῖν χάριτι καὶ φιλανθρωπίᾳ, καὶ τὰ ἑξῆς.",
                            "spanishTranslation": "Así, estando aquí, realizaremos innumerables bienes y gozaremos de las futuras coronas; que todos nosotros tengamos éxito en alcanzarlas por gracia y filantropía, y lo demás."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]