[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 13,
        "sections": [
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "En esta sección de su homilía sobre Romanos 7, Crisóstomo dilucida la naturaleza de la 'ley del pecado' y el 'cuerpo de muerte'. Argumenta que al pecado se le llama 'ley' no por su dignidad intrínseca, sino por la intensa servidumbre que impone a quienes lo obedecen, de manera similar a cómo Mammón o el vientre son llamados 'señor' o 'dios'. Crisóstomo enfatiza que ni la ley natural ni la Ley de Moisés pudieron superar esta tiranía del pecado, preparando así el terreno para la necesidad de la gracia de Cristo. Distingue meticulosamente entre el cuerpo y el pecado mismo, afirmando que el cuerpo (la carne) no es inherentemente malo, sino una buena creación de Dios que, al volverse mortal y sujeto al sufrimiento debido al pecado, se ha vuelto susceptible a su influencia. A través de analogías, refuta las visiones dualistas que condenan el mundo material, afirmando que el 'cuerpo de muerte' se refiere al estado mortal y vulnerable del cuerpo, no a su maldad intrínseca. Finalmente, subraya que la verdadera liberación solo proviene de Jesucristo, destacando la gracia superabundante que logra lo que ni la ley ni la voluntad humana pudieron.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [
                              "ley del pecado",
                              "obediencia",
                              "esclavitud",
                              "Mammón",
                              "vientre"
                            ],
                            "lineNumber": [
                              4533,
                              4534,
                              4535,
                              4536
                            ],
                            "notes": {
                              "notesGreek": "γʹ. Indica la tercera parte o punto de la argumentación en la homilía. ἀντιστρατευόµενον (lucha contra) y σφοδρὰν ὑπακοὴν (ferviente obediencia) son términos clave para entender la personificación del pecado como una fuerza dominante. Μαµµωνᾶν (Mammón) se refiere a la riqueza o las posesiones materiales, personificado como una deidad en el NT (Mt 6,24; Lc 16,13)."
                            },
                            "originalText": "γʹ. Νόµον ἐνταῦθα πάλιν ἀντιστρατευόµενον τὴν ἁµαρτίαν ἐκάλεσεν, οὐ διὰ τὴν ἀξίαν, ἀλλὰ διὰ τὴν σφοδρὰν ὑπακοὴν τῶν πειθοµένων αὐτῇ. Ὥσπερ οὖν κύριον τὸν µαµµωνᾶν καλεῖ, καὶ θεὸν τὴν κοιλίαν, οὐ διὰ τὴν οἰκείαν ἀξίαν, ἀλλὰ διὰ τὴν πολλὴν τῶν ὑποτεταγµένων δουλείαν· οὕτω καὶ ἐνταῦθα νόµον ἐκάλεσεν ἁµαρτίαν, διὰ τοὺς οὕτως αὐτῇ δουλεύοντας καὶ φοβουµένους ἀφεῖναι αὐτὴν, ὥσπερ δεδοίκασιν οἱ νόµον λαβόντες ἀφεῖναι τὸν νόµον.",
                            "spanishTranslation": "Tercero. Aquí de nuevo llamó a la 'ley' que lucha contra el pecado, no por su propia dignidad, sino por la ferviente obediencia de quienes le obedecen. Así como llama 'señor' a Mammón y 'dios' al vientre, no por su valor intrínseco, sino por la gran servidumbre de quienes están sujetos a ellos; de igual modo, aquí llamó 'ley' al pecado, por aquellos que así le sirven y temen abandonarlo, del mismo modo que los que han recibido una ley temen abandonarla."
                          },
                          {
                            "keywords": [
                              "ley natural",
                              "ley de la mente",
                              "conflicto",
                              "batalla"
                            ],
                            "lineNumber": [
                              4537,
                              4538,
                              4539
                            ],
                            "notes": {
                              "notesBiblical": "La referencia 'la ley de mi mente' es una cita directa de Romanos 7,23, donde Pablo describe el conflicto interno entre la voluntad de hacer el bien y la influencia del pecado."
                            },
                            "originalText": "Αὕτη οὖν, φησὶν, ἀντίκειται τῷ νόµῳ τῷ φυσικῷ· τοῦτο γάρ ἐστι, Τῷ νόµῳ τοῦ νοός µου. Καὶ εἰσάγει λοιπὸν παράταξιν καὶ µάχην, καὶ τὸν ἀγῶνα ὅλον ἀνατίθησι τῷ φυσικῷ νόµῳ.",
                            "spanishTranslation": "Así pues, dice, esta [ley del pecado] se opone a la ley natural; porque esto es: 'la ley de mi mente' (Rom 7,23). Y luego introduce un despliegue de batalla y un combate, atribuyendo toda la lucha a la ley natural."
                          },
                          {
                            "keywords": [
                              "Ley de Moisés",
                              "ley natural",
                              "tiranía del pecado",
                              "derrota"
                            ],
                            "lineNumber": [
                              4540,
                              4541,
                              4542,
                              4543
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo distingue aquí entre la 'ley natural' (la conciencia moral innata) y la 'ley de Moisés' (la Torá). Argumenta que ninguna de las dos fue suficiente para liberar al hombre del dominio del pecado, preparando así el terreno para la necesidad de la gracia de Cristo, que se abordará más adelante."
                            },
                            "originalText": "Ὁ γὰρ Μωϋσέως ἐκ περιουσίας ὕστερον προσετέθη· ἀλλ' ὅµως καὶ οὗτος κἀκεῖνος, ὁ µὲν διδάξας, ὁ δὲ ἐπαινέσας τὰ δέοντα, οὐδὲν ἐν τῇ µάχῃ ταύτῃ µέγα ἤνυσαν· τοσαύτη τῆς ἁµαρτίας ἡ τυραννὶς, νικῶσα καὶ περιγινοµένη. Ὅπερ οὖν ὁ Παῦλος ἐµφαίνων, καὶ τὴν κατὰ κράτος ἧτταν δηλῶν ἔλεγε·",
                            "spanishTranslation": "Porque la de Moisés fue añadida después como un excedente; sin embargo, tanto esta [ley natural] como aquella [ley de Moisés], la una habiendo enseñado lo que es debido, la otra habiendo alabado lo que es necesario, nada grande lograron en esta batalla. Tan grande es la tiranía del pecado, que vence y prevalece. Esto es lo que Pablo, mostrando y declarando la derrota completa, decía:"
                          },
                          {
                            "keywords": [
                              "ley en los miembros",
                              "cautiverio",
                              "Pablo",
                              "Romanos 7:23"
                            ],
                            "lineNumber": [
                              4544
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7,23. Esta es la expresión de Pablo sobre el conflicto interno entre su mente y la 'ley del pecado' que opera en sus miembros, llevándolo cautivo."
                            },
                            "originalText": "Βλέπω δὲ ἕτερον νόµον ἀντιστρατευόµενον τῷ νόµῳ τοῦ νοός µου, καὶ αἰχµαλωτίζοντά µε.",
                            "spanishTranslation": "Pero veo otra ley en mis miembros, que se rebela contra la ley de mi mente, y me lleva cautivo."
                          },
                          {
                            "keywords": [
                              "ley del pecado",
                              "tiranía",
                              "poder",
                              "carne"
                            ],
                            "lineNumber": [
                              4545,
                              4546
                            ],
                            "notes": {
                              "notesLinguistics": "Crisóstomo enfatiza la elección de palabras de Pablo para aclarar que el problema no es la carne en sí (la naturaleza del cuerpo), sino el 'poder' o la 'tiranía' del pecado que opera a través de ella, como una ley esclavizadora. Esto es crucial para su teología, que defiende la bondad de la creación divina."
                            },
                            "originalText": "Οὐ γὰρ εἶπε, Νικῶντα ἁπλῶς, ἀλλ', Αἰχµαλωτίζοντά µε τῷ νόµῳ τῆς ἁµαρτίας. Οὐκ εἶπε, Τῇ ὁρµῇ τῆς σαρκὸς, οὐδὲ, Τῇ φύσει τῆς σαρκὸς, ἀλλὰ, Τῷ νόµῳ τῆς ἁµαρτίας, τουτέστι, τῇ τυραννίδι, τῇ δυνάµει.",
                            "spanishTranslation": "Porque no dijo simplemente 'venciéndome', sino 'llevándome cautivo a la ley del pecado'. No dijo 'por el impulso de la carne', ni 'por la naturaleza de la carne', sino 'a la ley del pecado', es decir, a su tiranía, a su poder."
                          },
                          {
                            "keywords": [
                              "miembros",
                              "pecado",
                              "distinción",
                              "ubicación"
                            ],
                            "lineNumber": [
                              4547,
                              4548,
                              4549,
                              4550
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo aclara que el hecho de que el pecado opere 'en los miembros' (Rom 7,23) no significa que los miembros o el cuerpo sean inherentemente pecaminosos. Establece una distinción crucial entre la residencia del pecado y la naturaleza de aquello en lo que reside, defendiendo la bondad de la creación corporal de Dios."
                            },
                            "originalText": "Πῶς οὖν φησι, Τῷ ὄντι ἐν τοῖς µέλεσί µου; Καὶ τί τοῦτο; οὐ γὰρ τοῦτο ἁµαρτίαν τὰ µέλη ποιεῖ, ἀλλὰ χωρίζει µάλιστα τῆς ἁµαρτίας· ἕτερον γὰρ τὸ, ἔν τινι ὂν, καὶ τὸ, ἐν ᾧ ἐστιν ἐκεῖνο.",
                            "spanishTranslation": "¿Cómo, entonces, dice: 'que está en mis miembros'? ¿Y qué significa esto? Porque esto no convierte los miembros en pecado, sino que más bien los separa del pecado; pues una cosa es lo que está en algo, y otra cosa es aquello en lo que está."
                          },
                          {
                            "keywords": [
                              "mandamiento",
                              "pecado",
                              "carne",
                              "naturaleza",
                              "alma",
                              "voluntad"
                            ],
                            "lineNumber": [
                              4551,
                              4552,
                              4553,
                              4554
                            ],
                            "notes": {
                              "notesBiblical": "La referencia a la 'oportunidad' que el pecado toma del mandamiento se relaciona con Romanos 7,8: 'el pecado, aprovechándose del mandamiento, produjo en mí toda codicia'.",
                              "notesGeneral": "Crisóstomo refuta la idea de que la carne (el cuerpo) es intrínsecamente mala. Argumenta que, si el instrumento a través del cual el pecado opera fuera inherentemente malo, entonces la ley (que dio ocasión al pecado) y el alma (que tiene la voluntad de pecar) también serían malas, lo cual es inaceptable. Su postura es una defensa de la creación de Dios como buena."
                            },
                            "originalText": "Ὥσπερ οὖν ἡ ἐντολὴ οὐκ ἔστι πονηρὰ, ἐπειδὴ δι' αὐτῆς ἀφορµὴν ἔλαβεν ἡ ἁµαρτία· οὕτως οὐδὲ τῆς σαρκὸς ἡ φύσις, εἰ καὶ δι' αὐτῆς ἡµᾶς καταγωνίζεται· ἐπεὶ οὕτως ἔσται καὶ ἡ ψυχὴ πονηρὰ, καὶ πολλῷ µᾶλλον ἐκείνη, ὅσῳ καὶ τὸ κῦρος τῶν πρακτέων ἔχει. Ἀλλ' οὐκ ἔστι ταῦτα, οὐκ ἔστιν.",
                            "spanishTranslation": "Así como el mandamiento no es malo, aunque a través de él el pecado encontró oportunidad; así tampoco la naturaleza de la carne es mala, aunque a través de ella el pecado luche contra nosotros. De otro modo, también el alma sería mala, y mucho más ella, en la medida en que tiene la autoridad de las acciones. Pero estas cosas no son así, no son así."
                          },
                          {
                            "keywords": [
                              "metáfora",
                              "cuerpo",
                              "tirano",
                              "ladrón",
                              "acusación"
                            ],
                            "lineNumber": [
                              4555
                            ],
                            "notes": {
                              "notesGeneral": "Esta es una vívida analogía de Crisóstomo. El 'hogar maravilloso y palacios reales' representan el cuerpo humano, creado por Dios como algo bueno. El 'tirano y ladrón' simbolizan el pecado. El punto es que la culpa no reside en la creación (el cuerpo), sino en la fuerza invasora (el pecado) que lo pervierte. Este argumento es central en su refutación de concepciones dualistas o gnósticas que condenaban la materia."
                            },
                            "originalText": "Οὐδὲ γὰρ εἰ θαυµαστὸν οἶκον καὶ βασιλικὰς αὐλὰς τύραννος λάβῃ καὶ λῃστὴς, διαβολὴ τῆς οἰκίας τὸ γινόµενον, ἀλλ' ἡ κατηγορία πᾶσα τῶν τὰ τοιαῦτα ἐπιβουλευσαµένων ἐστίν.",
                            "spanishTranslation": "Porque incluso si un tirano y un ladrón toman una casa maravillosa y palacios reales, lo que sucede no es una difamación de la casa, sino que toda la acusación recae sobre quienes tramaron tales cosas."
                          },
                          {
                            "keywords": [
                              "enemigos de la verdad",
                              "impiedad",
                              "necedad",
                              "carne",
                              "Ley",
                              "dualismo",
                              "diablo"
                            ],
                            "lineNumber": [
                              4556,
                              4557,
                              4558,
                              4559,
                              4560,
                              4561,
                              4562,
                              4563
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo critica a aquellos (probablemente gnósticos o marcionitas, que sostenían que el Dios del AT y el del NT eran diferentes, y que la materia era inherentemente mala) que condenan tanto la carne como la Ley. Señala la contradicción lógica: si uno es malo, el otro que se le opone debe ser bueno. Si ambos son 'del diablo', entonces el diablo se estaría oponiendo a sí mismo, lo cual es absurdo."
                            },
                            "originalText": "Ἀλλ' οἱ τῆς ἀληθείας ἐχθροὶ µετὰ τῆς ἀσεβείας καὶ ἀνοίᾳ πολλῇ περιπίπτοντες, οὐκ αἰσθάνονται. Οὐδὲ γὰρ τῆς σαρκὸς µόνον κατηγοροῦσιν, ἀλλὰ καὶ τὸν νόµον διαβάλλουσι· καίτοιγε εἰ πονηρὸν ἡ σὰρξ, καλὸν ὁ νόµος· ἀντιστρατευόµεται γὰρ καὶ ἐναντιοῦται· εἰ δὲ οὐ καλὸν ὁ νόµος, καλὸν ἡ σάρξ· µάχεται γὰρ αὐτῷ κατ' ἐκείνους καὶ πολεµεῖ. Πῶς οὖν ἀµφότερα τοῦ διαβόλου φασὶν εἶναι, ἐναντία ἀλλήλοις εἰσάγοντες; Ὁρᾷς ὅση µετὰ τῆς ἀσεβείας καὶ ἡ ἄνοια;",
                            "spanishTranslation": "Pero los enemigos de la verdad, al caer en mucha necedad junto con la impiedad, no lo entienden. Porque no solo acusan a la carne, sino que también difaman la Ley. Sin embargo, si la carne es mala, entonces la Ley es buena, porque lucha contra ella y se le opone. Pero si la Ley no es buena, entonces la carne es buena, porque según ellos, la carne la combate y le hace la guerra. ¿Cómo, entonces, dicen que ambas son del diablo, al introducir cosas contrarias entre sí? ¿Ves cuánta necedad hay junto con la impiedad?"
                          },
                          {
                            "keywords": [
                              "doctrina de la Iglesia",
                              "condena del pecado",
                              "ley natural",
                              "ley de Moisés",
                              "carne",
                              "obra de Dios",
                              "virtud"
                            ],
                            "lineNumber": [
                              4564,
                              4565
                            ],
                            "notes": {
                              "notesGeneral": "Este pasaje resume la posición ortodoxa de la Iglesia según Crisóstomo: el pecado es el problema, no la carne o la Ley. La carne es una creación buena de Dios y, si se usa con 'sobriedad' (νήφωµεν - vigilancia, templanza), puede ser un instrumento para la virtud. Esto se opone a las visiones que denigran la creación material o la Ley."
                            },
                            "originalText": "Ἀλλ' οὐ τῆς Ἐκκλησίας τὰ δόγµατα τοιαῦτα, ἀλλὰ τὴν ἁµαρτίαν κατακρίνει µόνον, καὶ τὸν νόµον ἑκάτερον παρὰ Θεοῦ δεδοµένον, καὶ τὸν τῆς φύσεως, καὶ τὸν τοῦ Μωϋσέως, ταύτῃ πολέµιον εἶναί φησιν, οὐ τῇ σαρκί· οὐδὲ γὰρ τὴν σάρκα ἁµαρτίαν εἶναι, ἀλλ' ἔργον Θεοῦ σφόδρα, καὶ πρὸς ἀρετὴν ἡµῖν ἐπιτήδειον, ἐὰν νήφωµεν.",
                            "spanishTranslation": "Pero las doctrinas de la Iglesia no son tales, sino que condena solo el pecado, y afirma que cada ley dada por Dios, tanto la de la naturaleza como la de Moisés, es enemiga del pecado, no de la carne; pues tampoco la carne es pecado, sino una obra de Dios en gran medida, y apta para nosotros para la virtud, si somos sobrios."
                          },
                          {
                            "keywords": [
                              "miseria",
                              "cuerpo de muerte",
                              "liberación",
                              "Pablo",
                              "Romanos 7:24"
                            ],
                            "lineNumber": [
                              4566,
                              4567
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 7,24. Esta exclamación de Pablo revela la profunda angustia por la impotencia ante el pecado y la necesidad de una intervención divina."
                            },
                            "originalText": "Ταλαίπωρος ἐγὼ ἄνθρωπος· τίς µε ῥύσεται ἐκ τοῦ σώµατος τοῦ θανάτου τούτου;",
                            "spanishTranslation": "¡Miserable de mí! ¿Quién me librará de este cuerpo de muerte?"
                          },
                          {
                            "keywords": [
                              "tiranía de la maldad",
                              "Ley",
                              "mente",
                              "gracia",
                              "Cristo",
                              "salvación"
                            ],
                            "lineNumber": [
                              4568,
                              4569,
                              4570,
                              4571,
                              4572
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo resalta la incapacidad de la Ley para salvar, incluso para aquellos que desean seguirla ('me deleito en ella y concuerdo con ella' - Romanos 7,22). Contrasta esto con la salvación que ofrece Cristo, enfatizando la 'abundancia de la gracia' (ὑπερβολή τῆς χάριτος), que puede salvar incluso a aquellos que, por su debilidad humana, se desvían."
                            },
                            "originalText": "Εἶδες πόση τῆς κακίας ἡ τυραννὶς, ὅτι καὶ συνηδόµενον τῷ νόµῳ τὸν νοῦν νικᾷ; Οὐδὲ γὰρ ἔχει τις εἰπεῖν, φησὶν, ὅτι µισοῦντά µε τὸν νόµον καὶ ἀποστρεφόµενον ἡ ἁµαρτία χειροῦται· συνήδοµαι γὰρ αὐτῷ καὶ σύµφηµι, καὶ καταφεύγω πρὸς αὐτὸν, ἀλλ' ὅµως ἐκεῖνος µὲν οὐδὲ φεύγοντα πρὸς αὐτὸν ἴσχυσε σῶσαι, ὁ δὲ Χριστὸς καὶ φεύγοντα ἀπ' αὐτοῦ [[60.512]] ἔσωσεν. Εἶδες πόση τῆς χάριτος ἡ ὑπερβολή;",
                            "spanishTranslation": "¿Viste cuán grande es la tiranía de la maldad, que vence a la mente incluso cuando esta se deleita en la Ley? Porque, dice, nadie puede decir que el pecado me domina cuando yo odio la Ley y me aparto de ella; pues yo me deleito en ella y concuerdo con ella, y me refugio en ella, pero aun así, aquella [la Ley] no pudo salvarme ni siquiera cuando huía hacia ella, mientras que Cristo me salvó incluso cuando huía de ella. ¿Viste cuán grande es la abundancia de la gracia?"
                          },
                          {
                            "keywords": [
                              "Apóstol Pablo",
                              "gemido",
                              "lamento",
                              "perplejidad",
                              "poder de Cristo",
                              "cuerpo de muerte"
                            ],
                            "lineNumber": [
                              4573,
                              4574,
                              4575,
                              4576
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo interpreta la exclamación de Pablo en Romanos 7,24 no como una queja sin esperanza, sino como una manera retórica de enfatizar la desesperada necesidad de ayuda y, por lo tanto, la magnificencia de la solución que Cristo ofrece. La 'perplejidad' (ἀπορίας) de Pablo subraya la insuficiencia de los medios humanos y legales para la salvación."
                            },
                            "originalText": "Ἀλλ' οὕτω µὲν οὐκ ἔθηκεν αὐτὸ ὁ Ἀπόστολος· ἀνοιµώξας δὲ µόνον καὶ θρηνήσας µέγα, ὡς ἐν ἐρηµίᾳ τῶν βοηθησόντων, διὰ τῆς ἀπορίας δείκνυσι τοῦ Χριστοῦ τὴν δύναµιν, καί φησι· Ταλαίπωρος ἐγὼ ἄνθρωπος· τίς µε ῥύσεται ἐκ τοῦ σώµατος τοῦ θανάτου τούτου;",
                            "spanishTranslation": "Pero el Apóstol no lo expuso así; sino que, gimiendo y lamentándose grandemente, como en una desolación de quienes podrían ayudar, muestra el poder de Cristo a través de su propia perplejidad y dice: '¡Miserable de mí! ¿Quién me librará de este cuerpo de muerte?'"
                          },
                          {
                            "keywords": [
                              "Ley",
                              "conciencia",
                              "insuficiencia",
                              "lucha moral"
                            ],
                            "lineNumber": [
                              4577,
                              4578
                            ],
                            "notes": {
                              "notesGeneral": "Aquí se refuerza el argumento de la ineficacia de la Ley y la conciencia individual para lograr la liberación del pecado. A pesar de reconocer y desear el bien ('alababa lo bueno') y resistirse al mal ('luchaba contra lo contrario'), el ser humano permanece cautivo sin una intervención superior."
                            },
                            "originalText": "Νόµος οὐκ ἴσχυσε, τὸ συνειδὸς οὐκ ἤρκεσε· καίτοι γε ἐπῄνουν τὰ καλὰ, καὶ οὐκ ἐπῄνουν µόνον, ἀλλὰ καὶ ἀπεµαχόµην πρὸς τὰ ἐναντία.",
                            "spanishTranslation": "La Ley no pudo, la conciencia no fue suficiente; y sin embargo, yo alababa lo bueno, y no solo lo alababa, sino que también luchaba contra lo contrario."
                          },
                          {
                            "keywords": [
                              "lucha",
                              "oposición",
                              "Pablo"
                            ],
                            "lineNumber": [
                              4579
                            ],
                            "notes": {
                              "notesLinguistics": "Crisóstomo analiza la palabra ἀντιστρατευόµενον ('luchando contra', 'haciendo la guerra'). Al usar este participio deponens, Pablo no solo describe una fuerza externa que lo ataca, sino que también implica una resistencia interna, una voluntad de oponerse a esa fuerza del pecado, lo que refuerza la idea de la mente que se deleita en la Ley de Dios."
                            },
                            "originalText": "Τῷ γὰρ εἰπεῖν, Ἀντιστρατευόµενον, ἔδειξε καὶ αὐτὸν ἀντιταττόµενον.",
                            "spanishTranslation": "Porque al decir 'luchando contra', mostró que él mismo también se oponía."
                          },
                          {
                            "keywords": [
                              "esperanza de salvación",
                              "gratitud",
                              "Jesucristo",
                              "Señor"
                            ],
                            "lineNumber": [
                              4580,
                              4581
                            ],
                            "notes": {
                              "notesBiblical": "Esta es la respuesta de Pablo a su propia pregunta retórica en Romanos 7,24, encontrada en Romanos 7,25. Señala el giro de la desesperación a la esperanza, al reconocer que solo la gracia de Dios a través de Cristo puede librar de la esclavitud del pecado."
                            },
                            "originalText": "Πόθεν οὖν ἔσται σωτηρίας ἐλπίς; Εὐχαριστῶ τῷ Θεῷ, φησὶ, διὰ Ἰησοῦ Χριστοῦ τοῦ Κυρίου ἡµῶν.",
                            "spanishTranslation": "¿De dónde, entonces, vendrá la esperanza de salvación? '¡Gracias a Dios', dice, 'por Jesucristo nuestro Señor!'"
                          },
                          {
                            "keywords": [
                              "gracia",
                              "Padre",
                              "Hijo",
                              "salvación",
                              "Trinidad"
                            ],
                            "lineNumber": [
                              4582,
                              4583
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo enfatiza la unidad de la obra salvífica dentro de la Trinidad. Aunque Pablo agradece a Dios Padre, la salvación es mediada por Jesucristo, haciendo que la gracia sea una obra conjunta del Padre y del Hijo."
                            },
                            "originalText": "Εἶδες πῶς ἔδειξεν ἀναγκαίαν τῆς χάριτος τὴν παρουσίαν, καὶ κοινὰ Πατρὸς καὶ Υἱοῦ τὰ κατορθώµατα; Εἰ γὰρ καὶ τῷ Πατρὶ εὐχαριστεῖ, ἀλλὰ τῆς εὐχαριστίας ταύτης καὶ ὁ Υἱὸς αἴτιος.",
                            "spanishTranslation": "¿Viste cómo mostró la necesaria presencia de la gracia, y que las obras de salvación son comunes al Padre y al Hijo? Porque aunque da gracias al Padre, el Hijo también es la causa de esta acción de gracias."
                          },
                          {
                            "keywords": [
                              "cuerpo de muerte",
                              "carne",
                              "pecado",
                              "mortalidad",
                              "daño",
                              "teología del cuerpo"
                            ],
                            "lineNumber": [
                              4584,
                              4585,
                              4586,
                              4587,
                              4588
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo hace una distinción teológica crucial: 'cuerpo de muerte' (σῶµα τοῦ θανάτου) no es sinónimo de 'cuerpo de pecado'. El cuerpo no es inherentemente pecaminoso, sino que se ha vuelto mortal y sujeto a la corrupción (el 'daño') como consecuencia del pecado. Esto defiende la bondad original de la creación de Dios.",
                              "notesLinguistics": "La distinción entre σῶµα ἁµαρτίας ('cuerpo de pecado') y σῶµα θανάτου ('cuerpo de muerte') es una exégesis detallada de Crisóstomo. Subraya que la muerte es una consecuencia del pecado (Rm 5,12), no una propiedad intrínseca del cuerpo. El cuerpo se ha vuelto 'mortal' (θνητόν) y 'vencido' (χειρωθὲν) por la muerte, pero no es su causa."
                            },
                            "originalText": "Ὅταν δὲ ἀκούσῃς λέγοντος αὐτοῦ, Τίς µε ῥύσεται ἐκ τοῦ σώµατος τοῦ θανάτου τούτου; µὴ νόµιζε τῆς σαρκὸς αὐτὸν κατηγορεῖν. Οὐδὲ γὰρ εἶπε σῶµα ἁµαρτίας, ἀλλὰ σῶµα θανάτου· τουτέστι τὸ θνητὸν σῶµα, τὸ χειρωθὲν ὑπὸ τοῦ θανάτου, οὐ τὸ γεννῆσαν τὸν θάνατον· ὅπερ οὐ τῆς πονηρίας τῆς σαρκὸς, ἀλλὰ τῆς ἐπηρείας ἧς ὑπέµεινε, δεῖγµά ἐστιν.",
                            "spanishTranslation": "Pero cuando le oigas decir: '¿Quién me librará de este cuerpo de muerte?', no pienses que está acusando a la carne. Porque no dijo 'cuerpo de pecado', sino 'cuerpo de muerte'; es decir, el cuerpo mortal, que ha sido vencido por la muerte, no el que generó la muerte; lo cual es una señal no de la maldad de la carne, sino del daño que ha sufrido."
                          },
                          {
                            "keywords": [
                              "metáfora",
                              "cautiverio",
                              "bárbaros",
                              "cuerpo de muerte",
                              "origen del pecado"
                            ],
                            "lineNumber": [
                              4589,
                              4590
                            ],
                            "notes": {
                              "notesGeneral": "Otra analogía de Crisóstomo para ilustrar que el cuerpo, aunque está bajo el dominio de la muerte (como un cautivo bajo bárbaros), no es el origen intrínseco de esa muerte. La muerte es una fuerza externa que lo ha 'capturado'."
                            },
                            "originalText": "Ὥσπερ ἂν εἴ τις αἰχµαλωτισθεὶς παρὰ βαρβάρων, λέγοιτο εἶναι τῶν βαρβάρων, οὐκ ἐπειδὴ βάρβαρός ἐστιν, ἀλλ' ἐπειδὴ ὑπ' ἐκείνων κατέχεται· οὕτω καὶ τὸ σῶµα θανάτου λέγεται, ἐπειδὴ κατεσχέθη παρ' αὐτοῦ, οὐκ ἐπειδὴ προεξένησεν αὐτόν.",
                            "spanishTranslation": "Así como si alguien, habiendo sido cautivo por bárbaros, se dijera que pertenece a los bárbaros, no porque él sea bárbaro, sino porque es retenido por ellos; así también el cuerpo es llamado cuerpo de muerte, porque fue retenido cautivo por ella, no porque la causara."
                          },
                          {
                            "keywords": [
                              "liberación",
                              "cuerpo mortal",
                              "pasibilidad",
                              "susceptibilidad al pecado"
                            ],
                            "lineNumber": [
                              4591
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo concluye explicando que el deseo de Pablo no es deshacerse del cuerpo como tal (ya que es una buena creación), sino del 'cuerpo mortal' (θνητοῦ σώµατος), es decir, de su condición de 'pasible' (παθητὸν), sujeto al sufrimiento y a la corrupción, lo que lo hace vulnerable y 'fácilmente asaltable' (εὐεπιχείρητον) por el pecado. Esta es la raíz del problema humano."
                            },
                            "originalText": "∆ιόπερ οὐδὲ αὐτὸς τοῦ σώµατος ῥυσθῆναι βούλεται, ἀλλὰ τοῦ θνητοῦ σώµατος, αἰνιττόµενος ὃ πολλάκις ἔφην, ὅτι ἐκ τοῦ παθητὸν αὐτὸ γενέσθαι, καὶ εὐεπιχείρητον γέγονε τῇ ἁµαρτίᾳ.",
                            "spanishTranslation": "Por lo cual, él mismo no quiere ser librado del cuerpo, sino del cuerpo mortal, aludiendo a lo que muchas veces he dicho, que al hacerse pasible, se ha vuelto también fácilmente asaltable por el pecado."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "Esta sección examina la relación entre la ley mosaica y la ley del Espíritu, contrastando la tiranía del pecado antes de la gracia con la liberación ofrecida en Cristo. Crisóstomo explica que la ley antigua fue una condescendencia divina, cuyos fallos se atribuyen a la negligencia humana, no a su esencia. Destaca la obra del Espíritu Santo que liberta del poder del pecado, y aclara que 'la carne' se refiere a la mentalidad pecaminosa, no a la sustancia física, enfatizando la acción conjunta de la Trinidad en la salvación.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "keywords": [
                              "introducción"
                            ],
                            "lineNumber": [
                              4592
                            ],
                            "originalText": "δʹ.",
                            "spanishTranslation": "4."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "gracia",
                              "castigo"
                            ],
                            "lineNumber": [
                              4593
                            ],
                            "originalText": "Καὶ τίνος ἕνεκεν, φησὶν, εἰ τοσαύτη τῆς ἁµαρτίας ἡ τυραννὶς πρὸ τῆς χάριτος ἦν, ἐκολάσθησαν οἱ ἁµαρτάνοντες;",
                            "spanishTranslation": "¿Y por qué, dice, si la tiranía del pecado era tan grande antes de la gracia, fueron castigados los que pecaron?"
                          },
                          {
                            "keywords": [
                              "mandamientos",
                              "cumplimiento",
                              "dominio del pecado"
                            ],
                            "lineNumber": [
                              4594
                            ],
                            "originalText": "Ὅτι τοιαῦτα ἐπετάγησαν, οἷα δυνατὸν ἦν καὶ τῆς ἁµαρτίας κρατούσης κατορθοῦν.",
                            "spanishTranslation": "Porque se les mandaron cosas que era posible cumplir incluso bajo el dominio del pecado."
                          },
                          {
                            "keywords": [
                              "ley mosaica",
                              "ley natural",
                              "condescendencia divina",
                              "matrimonio",
                              "riquezas",
                              "ira",
                              "lujo"
                            ],
                            "lineNumber": [
                              4595,
                              4596
                            ],
                            "originalText": "Οὐδὲ γὰρ εἰς ἄκραν αὐτοὺς εἷλκε πολιτείαν, ἀλλὰ καὶ χρηµάτων ἀπολαύειν ἐπέτρεπε, καὶ γυναιξὶ κεχρῆσθαι πλείοσιν οὐκ ἐκώλυε, καὶ θυµῷ χαρίσασθαι µετὰ τοῦ δικαίου, καὶ τρυφῇ χρήσασθαι συµµέτρῳ· καὶ τοσαύτη ἦν ἡ συγκατάβασις, ὡς καὶ ἐλάττονα ὧν ὁ φυσικὸς διηγόρευσε νόµος, τὸν γραπτὸν ἀπαιτεῖν.",
                            "spanishTranslation": "Pues no los llevaba a una conducta extrema, sino que les permitía disfrutar de las riquezas, y no les prohibía usar a varias mujeres, y gratificar el enojo con justicia, y gozar de un lujo moderado; y tan grande era la condescendencia, que la ley escrita exigía incluso menos de lo que el derecho natural prescribía."
                          },
                          {
                            "keywords": [
                              "ley natural",
                              "matrimonio",
                              "creación",
                              "Cristo"
                            ],
                            "lineNumber": [
                              4597,
                              4598
                            ],
                            "originalText": "Ὁ µὲν γὰρ τῆς φύσεως νόµος ἕνα ἄνδρα µιᾷ γυναικὶ διηνεκῶς ὁµιλεῖν ἐκέλευεν· ὅπερ οὖν καὶ ὁ Χριστὸς δηλῶν ἔλεγεν, ὅτι Ὁ ποιήσας ἐξ ἀρχῆς, ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς.",
                            "spanishTranslation": "Porque la ley de la naturaleza mandaba que un solo hombre se uniera perpetuamente a una sola mujer; lo cual también el Cristo, al declararlo, decía: 'El que los hizo al principio, varón y hembra los hizo'."
                          },
                          {
                            "keywords": [
                              "ley mosaica",
                              "divorcio",
                              "poligamia",
                              "matrimonio"
                            ],
                            "lineNumber": [
                              4599
                            ],
                            "originalText": "Ὁ δὲ Μωϋσέως νόµος οὔτε τὴν µὲν ἐκβαλεῖν, τὴν δὲ ἀντεισάγειν ἐκώλυεν, οὔτε δύο κατὰ ταυτὸν ἔχειν ἀπηγόρευε.",
                            "spanishTranslation": "Pero la ley de Moisés ni impedía repudiar a una para introducir a otra, ni prohibía tener dos al mismo tiempo."
                          },
                          {
                            "keywords": [
                              "ley natural",
                              "ley mosaica",
                              "justicia",
                              "pre-mosaico"
                            ],
                            "lineNumber": [
                              4600
                            ],
                            "originalText": "Χωρὶς δὲ τούτου, καὶ ἕτερα πλείονα τῶν ἐν τῷ νόµῳ τοὺς πρὸ τούτου κατορθωκότας ἴδοι τις ἂν τῷ τῆς φύσεως παιδευοµένους νόµῳ.",
                            "spanishTranslation": "Además de esto, uno podría ver a quienes vivieron antes que la ley [mosaica] y fueron educados por la ley de la naturaleza, haber logrado aún más de lo que la ley [mosaica] contenía."
                          },
                          {
                            "keywords": [
                              "Antigua Alianza",
                              "legislación",
                              "ley",
                              "justicia divina"
                            ],
                            "lineNumber": [
                              4601
                            ],
                            "originalText": "Οὐ τοίνυν ἐπηρεάσθησαν οἱ ἐν τῇ Παλαιᾷ πολιτευσάµενοι, συµµέτρου νοµοθεσίας οὕτως εἰσενεχθείσης αὐτοῖς.",
                            "spanishTranslation": "Por tanto, los que vivieron bajo la Antigua Alianza no fueron perjudicados, pues se les introdujo una legislación tan apropiada."
                          },
                          {
                            "keywords": [
                              "negligencia",
                              "culpa",
                              "responsabilidad humana"
                            ],
                            "lineNumber": [
                              4602
                            ],
                            "originalText": "Εἰ δὲ µηδὲ οὕτως ἤρκεσαν περιγενέσθαι, τῆς αὐτῶν ῥᾳθυµίας τὸ ἔγκληµα.",
                            "spanishTranslation": "Y si ni siquiera así fueron suficientes para prevalecer, la culpa es de su propia negligencia."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "agradecimiento",
                              "Cristo",
                              "gracia",
                              "redención"
                            ],
                            "lineNumber": [
                              4603,
                              4604
                            ],
                            "originalText": "∆ιὰ τοῦτο καὶ ὁ Παῦλος εὐχαριστεῖ, ὅτι οὐδὲν τούτων ἀκριβολογησάµενος ὁ Χριστὸς, οὐ µόνον τῶν ἡµετέρων οὐκ ἀπῄτησεν εὐθύνας, ἀλλὰ καὶ ἐπιτηδείους ἐποίησε πρὸς µείζονα δρόµον. ∆ιό φησιν, Εὐχαριστῶ τῷ Θεῷ µου διὰ Ἰησοῦ Χριστοῦ.",
                            "spanishTranslation": "Por esto también Pablo da gracias, porque Cristo, sin ser exigente en nada de esto, no solo no nos pidió cuentas de lo nuestro, sino que nos hizo aptos para una carrera mayor. Por eso dice: 'Doy gracias a mi Dios por Jesucristo'."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "liberación",
                              "futuro",
                              "invulnerabilidad",
                              "gracia"
                            ],
                            "lineNumber": [
                              4605
                            ],
                            "originalText": "Καὶ τὴν σωτηρίαν ἀφεὶς ὡµολογηµένην, ἐκ τῶν ἤδη κατασκευασθέντων ἐπ' ἄλλο µεταβαίνει πλέον λέγων, ὅτι οὐ τῶν προτέρων ἀπηλλάγηµεν µόνον, ἀλλὰ καὶ πρὸς τὸ µέλλον ἀχείρωτοι γεγόναµεν.",
                            "spanishTranslation": "Y dejando de lado la salvación como algo ya reconocido, pasa a otra cosa más, partiendo de lo ya establecido, diciendo que no solo hemos sido liberados de lo anterior, sino que también nos hemos vuelto invulnerables para el futuro."
                          },
                          {
                            "keywords": [
                              "condenación",
                              "Cristo Jesús",
                              "carne",
                              "espíritu",
                              "ley de Dios",
                              "ley del pecado",
                              "Pablo",
                              "Romanos"
                            ],
                            "lineNumber": [
                              4606,
                              4607,
                              4608,
                              4609
                            ],
                            "originalText": "Οὐδὲν γὰρ, φησὶ, κατάκριµα νῦν τοῖς ἐν Χριστῷ Ἰησοῦ, µὴ κατὰ σάρκα [[60.513]] περιπατοῦσιν. Ἀλλ' οὐ πρότερον αὐτὸ εἴρηκεν, ἕως ἀνέµνησε πάλιν τῆς προτέρας καταστάσεως. Πρότερον γὰρ εἰπὼν, Ἄρα οὖν αὐτὸς ἐγὼ τῷ µὲν νοῒ δουλεύω νόµω Θεοῦ, τῇ δὲ σαρκὶ νόµῳ ἁµαρτίας, τότε ἐπήγαγεν· Οὐδὲν ἄρα κατάκριµα νῦν τοῖς ἐν Χριστῷ Ἰησοῦ.",
                            "spanishTranslation": "Porque, dice, 'ninguna condenación hay ahora para los que están en Cristo Jesús, que no andan conforme a la carne.' Pero no lo había dicho antes, hasta que recordó de nuevo la condición anterior. Porque habiendo dicho antes: 'Así que yo mismo, con la mente sirvo a la ley de Dios, pero con la carne a la ley del pecado', entonces añadió: 'Por tanto, ninguna condenación hay ahora para los que están en Cristo Jesús'."
                          },
                          {
                            "keywords": [
                              "pecado post-bautismal",
                              "bautismo",
                              "gracia",
                              "salvación",
                              "debate teológico"
                            ],
                            "lineNumber": [
                              4610
                            ],
                            "originalText": "Εἶτα ἐπειδὴ ἀντέπιπτεν αὐτῷ τὸ πολλοὺς καὶ µετὰ τὸ βάπτισµα ἁµαρτάνειν, διὰ τοῦτο πρὸς αὐτὸ ἐπείγεται.",
                            "spanishTranslation": "Luego, puesto que se le oponía el hecho de que muchos pecan incluso después del bautismo, por esto se apresura a abordarlo."
                          },
                          {
                            "keywords": [
                              "Cristo Jesús",
                              "carne",
                              "negligencia",
                              "libre albedrío",
                              "responsabilidad"
                            ],
                            "lineNumber": [
                              4611,
                              4612,
                              4613
                            ],
                            "originalText": "Καὶ οὐχ ἁπλῶς φησι, Τοῖς ἐν Χριστῷ Ἰησοῦ, ἀλλὰ, Τοῖς µὴ κατὰ σάρκα περιπατοῦσι· δεικνὺς, ὅτι ἐκ ῥᾳθυµίας τὸ πᾶν λοιπὸν τῆς ἡµετέρας·",
                            "spanishTranslation": "Y no dice simplemente: 'Para los que están en Cristo Jesús', sino: 'Para los que no andan conforme a la carne'; mostrando que todo lo demás depende de nuestra negligencia;"
                          },
                          {
                            "keywords": [
                              "carne",
                              "espíritu",
                              "posibilidad",
                              "gracia",
                              "dificultad"
                            ],
                            "lineNumber": [
                              4614
                            ],
                            "originalText": "δυνατὸν γὰρ νῦν µὴ κατὰ σάρκα περιπατεῖν, τότε δὲ δύσκολον ἦν.",
                            "spanishTranslation": "porque ahora es posible no andar conforme a la carne, mientras que antes era difícil."
                          },
                          {
                            "keywords": [
                              "argumentación",
                              "Pablo"
                            ],
                            "lineNumber": [
                              4615
                            ],
                            "originalText": "Εἶτα γὰρ ἑτέρως αὐτὸ κατασκευάζει διὰ τῶν ἑξῆς λέγων·",
                            "spanishTranslation": "Pues luego lo establece de otra manera por medio de lo que sigue, diciendo:"
                          },
                          {
                            "keywords": [
                              "ley del Espíritu",
                              "Espíritu Santo",
                              "Cristo Jesús",
                              "liberación",
                              "ley del pecado",
                              "Pablo",
                              "Romanos"
                            ],
                            "lineNumber": [
                              4616,
                              4617,
                              4618
                            ],
                            "originalText": "Ὁ γὰρ νόµος τοῦ Πνεύµατος τῆς ζωῆς ἐν Χριστῷ Ἰησοῦ ἠλευθέρωσέ µε· νόµον Πνεύµατος ἐνταῦθα τὸ Πνεῦµα καλῶν. Ὥσπερ γὰρ νόµον ἁµαρτίας τὴν ἁµαρτίαν, οὕτω νόµον Πνεύµατος τὸ Πνεῦµά φησι.",
                            "spanishTranslation": "Porque 'la ley del Espíritu de vida en Cristo Jesús me ha libertado'; llamando aquí 'ley del Espíritu' al Espíritu mismo. Porque así como llama a la ley del pecado 'pecado', así también llama a la ley del Espíritu 'Espíritu'."
                          },
                          {
                            "keywords": [
                              "ley mosaica",
                              "ley espiritual",
                              "ley del Espíritu",
                              "Espíritu Santo",
                              "diferencia",
                              "gracia",
                              "dádiva"
                            ],
                            "lineNumber": [
                              4619,
                              4620,
                              4621,
                              4622,
                              4623,
                              4624
                            ],
                            "originalText": "Καίτοι καὶ τὸν Μωϋσέως οὕτως ἐκάλει λέγων, Οἴδαµεν γὰρ, ὅτι ὁ νόµος πνευµατικός ἐστι· τί οὖν τὸ µέσον; Πολὺ καὶ ἄπειρον· ἐκεῖνος µὲν γὰρ πνευµατικὸς, οὗτος δὲ νόµος Πνεύµατος. Καὶ τί τοῦτο ἐκείνου διέστηκεν; Ὅτι ὁ µὲν ὑπὸ τοῦ Πνεύµατος ἐδόθη µόνον, οὗτος δὲ καὶ Πνεῦµα ἐχορήγει τοῖς δεχοµένοις αὐτὸν δαψιλές.",
                            "spanishTranslation": "Y sin embargo, también llamaba así a la de Moisés, diciendo: 'Porque sabemos que la ley es espiritual'; ¿cuál es, entonces, la diferencia? Mucha e infinita; porque aquella era espiritual, pero esta es ley del Espíritu. ¿Y en qué se diferencia esta de aquella? Que aquella fue dada solo por el Espíritu, pero esta también otorgaba el Espíritu abundantemente a quienes la recibían."
                          },
                          {
                            "keywords": [
                              "ley de vida",
                              "ley del pecado",
                              "ley mosaica",
                              "muerte",
                              "libertad",
                              "justicia",
                              "santidad",
                              "mente",
                              "oposición"
                            ],
                            "lineNumber": [
                              4625,
                              4626,
                              4627,
                              4628,
                              4629
                            ],
                            "originalText": "∆ιὸ καὶ ζωῆς αὐτὸν νόµον ἐκάλεσε, πρὸς ἀντιδιαστολὴν ἐκείνου τοῦ τῆς ἁµαρτίας, οὐ τοῦ Μωϋσαϊκοῦ. Ὅταν γὰρ λέγῃ, Ἠλευθέρωσέ µε ἀπὸ τοῦ νόµου τῆς ἁµαρτίας καὶ τοῦ θανάτου, οὐ τὸν Μωϋσέως νόµον λέγει ἐνταῦθα· οὐδαµοῦ γὰρ αὐτὸν νόµον ἁµαρτίας καλεῖ· πῶς γὰρ, ὃν δίκαιον καὶ ἅγιον πολλάκις ὠνόµασε, καὶ ἁµαρτίας ἀναιρετικόν; ἀλλ' ἐκεῖνον τὸν ἀντιστρατευόµενον τῷ νόµῳ τοῦ νοός.",
                            "spanishTranslation": "Por eso también la llamó 'ley de vida', en contraste con aquella del pecado, no con la mosaica. Porque cuando dice: 'Me ha libertado de la ley del pecado y de la muerte', no se refiere aquí a la ley de Moisés; pues en ningún lugar la llama 'ley del pecado'; ¿cómo podría, si muchas veces la llamó justa y santa, y destructora del pecado? Sino a aquella que milita contra la ley de la mente."
                          },
                          {
                            "keywords": [
                              "gracia del Espíritu",
                              "muerte al pecado",
                              "guerra espiritual",
                              "victoria",
                              "ayuda divina"
                            ],
                            "lineNumber": [
                              4630
                            ],
                            "originalText": "Τοῦτον γὰρ τὸν χαλεπὸν κατέλυσε πόλεµον θανατώσασα τὴν ἁµαρτίαν ἡ τοῦ Πνεύµατος χάρις, καὶ ποιήσασα τὸν ἀγῶνα κοῦφον ἡµῖν, καὶ πρότερον στεφανώσασα, καὶ τότε µετὰ πολλῆς τῆς συµµαχίας ἐπὶ τὰ παλαίσµατα ἑλκύσασα.",
                            "spanishTranslation": "Porque la gracia del Espíritu, al dar muerte al pecado, abolió esta difícil guerra, y haciendo la lucha ligera para nosotros, primero nos coronó y luego nos atrajo a los combates con gran ayuda."
                          },
                          {
                            "keywords": [
                              "Trinidad",
                              "Hijo",
                              "Espíritu Santo",
                              "Padre",
                              "obra divina",
                              "interconexión"
                            ],
                            "lineNumber": [
                              4631,
                              4632
                            ],
                            "originalText": "Καὶ ὅπερ ἀεὶ ποιεῖ, ἀπὸ τοῦ Υἱοῦ εἰς τὸ Πνεῦµα µεταβαίνων, ἀπὸ τοῦ Πνεύµατος εἰς τὸν Υἱὸν καὶ τὸν Πατέρα, καὶ τῇ Τριάδι πάντα τὰ παρ' ἡµῶν λογιζοµένος· τοῦτο καὶ ἐνταῦθα ἐργάζεται.",
                            "spanishTranslation": "Y lo que siempre hace, pasando del Hijo al Espíritu, del Espíritu al Hijo y al Padre, y atribuyendo todo lo nuestro a la Trinidad; esto mismo obra también aquí."
                          },
                          {
                            "keywords": [
                              "cuerpo de muerte",
                              "liberación",
                              "Padre",
                              "Hijo",
                              "salvación"
                            ],
                            "lineNumber": [
                              4633,
                              4634
                            ],
                            "originalText": "Καὶ γὰρ εἰπὼν, Τίς µε ῥύσεται ἐκ τοῦ σώµατος τοῦ θανάτου τούτου; ἔδειξε Πατέρα διὰ Υἱοῦ τοῦτο ποιοῦντα·",
                            "spanishTranslation": "Porque habiendo dicho: '¿Quién me librará de este cuerpo de muerte?', mostró al Padre haciendo esto por medio del Hijo;"
                          },
                          {
                            "keywords": [
                              "Espíritu Santo",
                              "Hijo",
                              "ley del Espíritu",
                              "vida",
                              "liberación"
                            ],
                            "lineNumber": [
                              4635,
                              4636
                            ],
                            "originalText": "εἶτα πάλιν τὸ Πνεῦµα τὸ ἅγιον µετὰ τοῦ Υἱοῦ· Ὁ γὰρ νόµος τοῦ Πνεύµατος τῆς ζωῆς ἐν Χριστῷ Ἰησοῦ ἠλευθέρωσέ µε, φησίν·",
                            "spanishTranslation": "luego de nuevo al Espíritu Santo con el Hijo; pues dice: 'La ley del Espíritu de vida en Cristo Jesús me ha libertado';"
                          },
                          {
                            "keywords": [
                              "Padre",
                              "Hijo",
                              "ley",
                              "debilidad",
                              "carne",
                              "pecado",
                              "condenación",
                              "redención"
                            ],
                            "lineNumber": [
                              4637,
                              4638,
                              4639
                            ],
                            "originalText": "εἶτα πάλιν τὸν Πατέρα καὶ τὸν Υἱόν· Τὸ γὰρ ἀδύνατον τοῦ νόµου, φησὶν, ἐν ᾧ ἠσθένει διὰ τῆς σαρκὸς, ὁ Θεὸς τὸν ἑαυτοῦ Υἱὸν πέµψας ἐν ὁµοιώµατι σαρκὸς ἁµαρτίας, καὶ περὶ ἁµαρτίας κατέκρινε τὴν ἁµαρτίαν ἐν τῇ σαρκί.",
                            "spanishTranslation": "luego de nuevo al Padre y al Hijo; pues dice: 'Lo que era imposible para la ley, por cuanto era débil por la carne, Dios, enviando a su propio Hijo en semejanza de carne de pecado, y a causa del pecado, condenó al pecado en la carne'."
                          },
                          {
                            "keywords": [
                              "ley",
                              "elogio",
                              "armonía con Cristo",
                              "propósito divino",
                              "exégesis"
                            ],
                            "lineNumber": [
                              4640,
                              4641
                            ],
                            "originalText": "Πάλιν δοκεῖ µὲν διαβάλλειν τὸν νόµον· εἰ δέ τις ἀκριβῶς προσέχοι, καὶ σφόδρα αὐτὸν ἐπαινεῖ, σύµφωνον τῷ Χριστῷ δεικνὺς, καὶ τὰ αὐτὰ προῃρηµένον.",
                            "spanishTranslation": "De nuevo parece denigrar la ley; pero si uno presta atención con exactitud, la elogia en gran manera, mostrando que es armoniosa con Cristo y tiene los mismos propósitos."
                          },
                          {
                            "keywords": [
                              "ley",
                              "debilidad",
                              "carne",
                              "pecado",
                              "mentalidad carnal",
                              "cuerpo",
                              "exégesis",
                              "Pablo"
                            ],
                            "lineNumber": [
                              4642,
                              4643,
                              4644,
                              4645,
                              4646,
                              4647
                            ],
                            "originalText": "Οὐδὲ γὰρ εἶπε, Τὸ πονηρὸν τοῦ νόµου, ἀλλὰ, Τὸ ἀδύνατον· καὶ πάλιν, Ἐν ᾧ ἠσθένει, οὐκ, Ἐν ᾧ ἐκακούργει, ἢ ἐπεβούλευε. Καὶ οὐδὲ τὴν ἀσθένειαν αὐτῷ λογίζεται, ἀλλὰ τῇ σαρκὶ, λέγων· Ἐν ᾧ ἠσθένει διὰ τῆς σαρκός· σάρκα πάλιν ἐνταῦθα οὐχὶ τὴν οὐσίαν αὐτὴν καὶ τὸ ὑποκείµενον, ἀλλὰ τὸ σαρκικώτερον φρόνηµα καλῶν, δι' ὧν καὶ τὸ σῶµα καὶ τὸν νόµον ἀπαλλάττει κατηγορίας· οὐ διὰ τούτων δὲ µόνον, ἀλλὰ καὶ διὰ τῶν ἑξῆς.",
                            "spanishTranslation": "Pues no dijo 'lo malo de la ley', sino 'lo imposible'; y de nuevo: 'por cuanto era débil', no 'por cuanto hacía el mal' o 'conspiraba'. Y no le atribuye la debilidad a ella [a la ley], sino a la carne, diciendo: 'por cuanto era débil por la carne'; llamando aquí 'carne' de nuevo no a la sustancia misma y al substrato, sino a la mentalidad más carnal, por lo cual absuelve de acusación tanto al cuerpo como a la ley; y no solo por esto, sino también por lo que sigue."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 5,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "Cristo cumple la justicia de la ley, venciendo el pecado en la carne, y la importancia de vivir según el Espíritu para alcanzar la vida y la paz.",
                    "sections": [
                      {
                        "section": 5,
                        "text": [
                          {
                            "keywords": [
                              "ley",
                              "Cristo",
                              "ayuda",
                              "justo requisito",
                              "pecado",
                              "carne"
                            ],
                            "lineNumber": [
                              4648,
                              4649
                            ],
                            "notes": {
                              "notesGreek": "El término griego \"δικαίωµα\" (dikaiōma) se refiere a un decreto justo, una ordenanza o el requisito justo/recto de la ley. San Juan Crisóstomo lo explica más adelante como el fin, el propósito y el logro de la ley."
                            },
                            "originalText": "εʹ. Εἰ γὰρ ἐναντίος ἦν ὁ νόµος, πῶς ὁ Χριστὸς εἰς βοήθειαν αὐτοῦ παραγέγονε, καὶ τὸ δικαίωµα αὐτοῦ πληροῖ, καὶ χεῖρα ὤρεξε κατακρίνας τὴν ἁµαρτίαν ἐν τῇ σαρκί;",
                            "spanishTranslation": "5. Pues si la ley fuera adversaria, ¿cómo el Cristo ha venido en su ayuda, y cumple su justo requisito, y extendió su mano al condenar el pecado en la carne?"
                          },
                          {
                            "keywords": [
                              "pendiente",
                              "ley",
                              "pecado",
                              "alma"
                            ],
                            "lineNumber": [
                              4650
                            ],
                            "originalText": "Τοῦτο γὰρ ὑπολέλειπτο, ἐπειδήπερ ἐν τῇ ψυχῇ πάλαι ὁ νόµος αὐτὴν κατακρίνας ἦν.",
                            "spanishTranslation": "Porque esto había quedado pendiente, ya que la ley había condenado al pecado en el alma desde hacía tiempo."
                          },
                          {
                            "keywords": [
                              "ley",
                              "mayor",
                              "Unigénito",
                              "menor"
                            ],
                            "lineNumber": [
                              4651,
                              4652,
                              4653
                            ],
                            "notes": {
                              "notesGreek": "“Μονογενής” (Monogenēs) es un epíteto de Jesucristo, que significa “el unigénito” o “el único engendrado”, destacando su singular relación con Dios Padre."
                            },
                            "originalText": "Τί οὖν; τὸ µεῖζον ὁ νόµος ἐποίησε, τὸ δὲ ἔλαττον ὁ τοῦ Θεοῦ Μονογενής; Οὐδαµῶς.",
                            "spanishTranslation": "¿Qué, pues? ¿La ley hizo lo mayor, y el Unigénito de Dios lo menor? De ninguna manera."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "ley natural",
                              "ley escrita",
                              "beneficio"
                            ],
                            "lineNumber": [
                              4654,
                              4655
                            ],
                            "originalText": "Μάλιστα µὲν γὰρ κἀκεῖνο ὁ Θεὸς εἰργάσατο, ὁ τὸν φυσικὸν δεδωκὼς νόµον, καὶ τὸν γραπτὸν προσθείς· ἄλλως δὲ οὐδὲν ὄφελος τοῦ µείζονος ἦν, τοῦ ἐλάττονος µὴ προσκειµένου.",
                            "spanishTranslation": "Ciertamente, también aquello lo obró Dios, Él que dio la ley natural y añadió la escrita; de otro modo, de nada serviría lo mayor, si lo menor no estuviera presente."
                          },
                          {
                            "keywords": [
                              "saber",
                              "practicar",
                              "condena"
                            ],
                            "lineNumber": [
                              4656,
                              4657
                            ],
                            "originalText": "Τί γὰρ ὄφελος εἰδέναι τὰ πρακτέα µὴ µετιόντα αὐτά; Οὐδὲν, ἀλλὰ καὶ µείζων κατάκρισις.",
                            "spanishTranslation": "¿Pues de qué sirve saber lo que hay que hacer, si no se practica? De nada, sino que es una condena aún mayor."
                          },
                          {
                            "keywords": [
                              "salvar",
                              "alma",
                              "carne",
                              "dócil"
                            ],
                            "lineNumber": [
                              4658
                            ],
                            "originalText": "Ὥστε ὁ καὶ τὴν ψυχὴν σώσας, οὗτός ἐστιν ὁ καὶ τὴν σάρκα εὐήνιον καταστήσας.",
                            "spanishTranslation": "Así que, el que salvó también el alma, Él es quien hizo la carne dócil."
                          },
                          {
                            "keywords": [
                              "enseñar",
                              "camino",
                              "facilidad",
                              "admirable"
                            ],
                            "lineNumber": [
                              4659,
                              4660
                            ],
                            "originalText": "Τὸ µὲν γὰρ διδάξαι, εὔκολον· τὸ δὲ καὶ ὁδόν τινα δεῖξαι, δι' ἧς µετ' εὐκολίας ταῦτα ἐγένετο, τοῦτό ἔστι τὸ θαυµαστόν.",
                            "spanishTranslation": "Porque enseñar es fácil; pero mostrar también un camino por el cual esto se hiciera con facilidad, esto es lo admirable."
                          },
                          {
                            "keywords": [
                              "Unigénito",
                              "dificultad",
                              "liberar"
                            ],
                            "lineNumber": [
                              4661
                            ],
                            "originalText": "∆ιὰ δὲ τοῦτο ἦλθεν ὁ Μονογενὴς, καὶ οὐ πρότερον ἀπέστη, ἕως ἂν ἀπήλλαξεν ἡµᾶς τῆς δυσκολίας ἐκείνης.",
                            "spanishTranslation": "Y por esto vino el Unigénito, y no se apartó antes de que nos liberara de aquella dificultad."
                          },
                          {
                            "keywords": [
                              "victoria",
                              "carne",
                              "afligida"
                            ],
                            "lineNumber": [
                              4662,
                              4663
                            ],
                            "originalText": "Καὶ τὸ δὴ µεῖζον, ὁ τρόπος τῆς νίκης· οὐδὲ γὰρ ἑτέραν ἔλαβε σάρκα, ἀλλ' αὐτὴν ταύτην τὴν καταπονουµένην·",
                            "spanishTranslation": "Y lo que es aún mayor, es el modo de la victoria; porque no tomó otra carne, sino esta misma que estaba afligida."
                          },
                          {
                            "keywords": [
                              "ejemplo",
                              "mujer",
                              "rey",
                              "liberar"
                            ],
                            "lineNumber": [
                              4664
                            ],
                            "originalText": "ὥσπερ ἂν εἴ τις ἐν ἀγορᾷ γυναῖκα εὐτελῆ καὶ ἀγοραίαν τυπτοµένην ἰδὼν, εἴποι αὐτῆς εἶναι υἱὸς, βασιλέως ὢν υἱὸς, καὶ οὕτως αὐτὴν ἀπαλλάξειε τῶν ἐπηρεαζόντων.",
                            "spanishTranslation": "Como si alguien, viendo en el mercado a una mujer humilde y ordinaria siendo golpeada, dijera que era su hijo, siendo él hijo de rey, y así la librara de los que la maltrataban."
                          },
                          {
                            "keywords": [
                              "Hijo del Hombre",
                              "pecado",
                              "condenar"
                            ],
                            "lineNumber": [
                              4665
                            ],
                            "originalText": "Ὅπερ αὐτὸς ἐποίησε, καὶ υἱὸς ἀνθρώπου εἶναι ὁµολογήσας, καὶ παραστὰς αὐτῇ, καὶ κατακρίνας τὴν ἁµαρτίαν.",
                            "spanishTranslation": "Lo cual Él mismo hizo, confesándose Hijo del Hombre, y presentándose ante ella, y condenando el pecado."
                          },
                          {
                            "keywords": [
                              "muerte",
                              "golpe",
                              "condenado",
                              "pecado",
                              "carne"
                            ],
                            "lineNumber": [
                              4666,
                              4667,
                              4668
                            ],
                            "originalText": "Οὐ τοίνυν ἐτόλµησε τυπτῆσαι αὐτὴν λοιπὸν, µᾶλλον δὲ ἐτύπτησε µὲν τῇ τοῦ θανάτου πληγῇ· τούτῳ δὲ αὐτῷ κατεκρίθη καὶ ἀπώλετο, οὐχ ἡ τυπτηθεῖσα σὰρξ, ἀλλ' ἡ τυπτήσασα ἁµαρτία·",
                            "spanishTranslation": "Así que ya no se atrevió a golpearla, o más bien, la golpeó con el golpe de la muerte; y por esto mismo fue condenada y pereció, no la carne golpeada, sino el pecado que golpeó."
                          },
                          {
                            "keywords": [
                              "admirable"
                            ],
                            "lineNumber": [
                              4669
                            ],
                            "originalText": "ὅπερ ἁπάντων ἐστὶ θαυµαστότερον.",
                            "spanishTranslation": "lo cual es más admirable que todo."
                          },
                          {
                            "keywords": [
                              "victoria",
                              "carne",
                              "ley",
                              "trofeo",
                              "pecado"
                            ],
                            "lineNumber": [
                              4670,
                              4671
                            ],
                            "notes": {
                              "notesGreek": "El término \"τρόπαιον\" (tropaion) se refiere a un trofeo, un monumento erigido en el lugar de una victoria militar."
                            },
                            "originalText": "Εἰ µὴ γὰρ ἐν τῇ σαρκὶ νίκη γέγονεν, οὐχ οὕτω θαυµαστὸν ἦν, ἐπεὶ καὶ ὁ νόµος τοῦτο εἰργάζετο· τὸ δὲ θαυµαστὸν, ὅτι µετὰ σαρκὸς τὸ τρόπαιον ἔστη, καὶ ἡ µυριάκις ὑπὸ τῆς ἁµαρτίας καταβληθεῖσα, αὕτη λαµπρὰν κατ' αὐτῆς τὴν νίκην ἤρατο.",
                            "spanishTranslation": "Pues si la victoria no hubiera ocurrido en la carne, no sería tan admirable, ya que también la ley obraba esto; pero lo admirable es que el trofeo se erigió con la carne, y aquella que había sido derribada miles de veces por el pecado, ella misma obtuvo una brillante victoria contra él."
                          },
                          {
                            "keywords": [
                              "paradojas",
                              "pecado",
                              "carne",
                              "victoria"
                            ],
                            "lineNumber": [
                              4672,
                              4673,
                              4674,
                              4675
                            ],
                            "originalText": "Ὅρα γὰρ πόσα τὰ παράδοξα γέγονεν· ἓν µὲν, ὅτι οὐκ ἐνίκησεν ἡ ἁµαρτία τὴν σάρκα· ἕτερον δὲ, ὅτι καὶ ἐνικήθη, καὶ παρ' αὐτῆς ἐνικήθη· οὐ γάρ ἐστιν ἴσον µὴ νικηθῆναι, καὶ νικῆσαι τὴν ἀεὶ καταβάλλουσαν.",
                            "spanishTranslation": "Mira, pues, cuántas cosas paradójicas ocurrieron: una, que el pecado no venció a la carne; otra, que fue vencido, y vencido por ella misma; pues no es lo mismo no ser vencido que vencer a la que siempre derriba."
                          },
                          {
                            "keywords": [
                              "victoria",
                              "castigo",
                              "no pecar",
                              "morir",
                              "condenar",
                              "carne",
                              "temible",
                              "despreciable"
                            ],
                            "lineNumber": [
                              4676,
                              4677,
                              4678
                            ],
                            "originalText": "Τρίτον, ὅτι οὐ µόνον ἐνίκησεν, ἀλλὰ καὶ ἐκόλασε· τῷ µὲν γὰρ µὴ ἁµαρτεῖν οὐκ ἐνικήθη· τῷ δὲ ἀποθανεῖν ἐνίκησε καὶ κατέκρινεν αὐτὴν, φοβερὰν αὐτῇ τὴν σάρκα ἀποφήνας τὴν πρότερον οὖσαν εὐκαταφρόνητον.",
                            "spanishTranslation": "Tercero, que no solo venció, sino que también castigó; porque al no pecar, no fue vencida; pero al morir, venció y condenó al pecado, declarando temible para él la carne que antes era despreciable."
                          },
                          {
                            "keywords": [
                              "debilitó",
                              "poder",
                              "muerte",
                              "destruyó"
                            ],
                            "lineNumber": [
                              4679
                            ],
                            "originalText": "Οὕτω γοῦν καὶ τὴν δύναµιν αὐτῆς ἐξέλυσε, καὶ τὸν δι' αὐτῆς εἰσενεχθέντα θάνατον ἀνεῖλεν.",
                            "spanishTranslation": "Así pues, también debilitó su poder y destruyó la muerte introducida por ella."
                          },
                          {
                            "keywords": [
                              "pecadores",
                              "justicia",
                              "muerte",
                              "cuerpo sin pecado",
                              "injusticia",
                              "condenado"
                            ],
                            "lineNumber": [
                              4680,
                              4681
                            ],
                            "originalText": "Ἕως µὲν γὰρ ἁµαρτωλοὺς ἐλάµβανε, κατὰ τὸν τοῦ δικαίου λόγον ἐπῆγε τὴν τελευτήν· ἐπειδὴ δὲ ἀναµάρτητον εὑροῦσα σῶµα τῷ θανάτῳ παρέδωκεν, ὡς ἀδικήσασα κατεκρίθη.",
                            "spanishTranslation": "Pues mientras recibía a los pecadores, infligía la muerte según el principio de la justicia; pero cuando encontró un cuerpo sin pecado y lo entregó a la muerte, fue condenada como quien ha cometido injusticia."
                          },
                          {
                            "keywords": [
                              "victorias",
                              "carne",
                              "pecado",
                              "condenar"
                            ],
                            "lineNumber": [
                              4682
                            ],
                            "originalText": "Ὁρᾷς ὅσα τὰ νικητήρια γέγονε, τὸ µὴ ἡττηθῆναι τὴν σάρκα ὑπὸ τῆς ἁµαρτίας, τὸ καὶ νικῆσαι αὐτὴν καὶ καταδικάσαι, τὸ µὴ ἁπλῶς καταδικάσαι, ἀλλὰ καὶ ὡς ἁµαρτοῦσαν καταδικάσαι;",
                            "spanishTranslation": "¿Ves cuántas victorias hubo? Que la carne no fuera vencida por el pecado, que lo venciera y lo condenara, y no solo que lo condenara, sino que lo condenara como si hubiera pecado ella misma?"
                          },
                          {
                            "keywords": [
                              "injusticia",
                              "condenó",
                              "fuerza",
                              "autoridad",
                              "justicia"
                            ],
                            "lineNumber": [
                              4683
                            ],
                            "originalText": "Πρότερον γὰρ ἐλέγξας ἠδικηκυῖαν, οὕτως αὐτὴν κατεδίκασεν, οὐχ ἁπλῶς ἰσχύϊ καὶ ἐξουσίᾳ, ἀλλὰ καὶ τῷ τοῦ δικαίου λόγῳ.",
                            "spanishTranslation": "Pues habiendo primero demostrado que había cometido injusticia, así la condenó, no simplemente por fuerza y autoridad, sino también por el principio de la justicia."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "condenó",
                              "carne",
                              "pecadora"
                            ],
                            "lineNumber": [
                              4684,
                              4685,
                              4686
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 8:3: \"Porque lo que la ley no pudo hacer, por cuanto era débil por la carne, Dios, enviando a su Hijo en semejanza de carne de pecado y a causa del pecado, condenó al pecado en la carne\"."
                            },
                            "originalText": "Τοῦτο γὰρ ἐδήλωσεν εἰπὼν περὶ ἁµαρτίας· Κατέκρινε τὴν ἁµαρτίαν ἐν τῇ σαρκί· ὡσανεὶ ἔλεγεν, ὅτι Μέγα ἡµαρτηκυῖαν ἤλεγξε, καὶ τότε αὐτὴν κατεδίκασεν.",
                            "spanishTranslation": "Esto lo manifestó al decir acerca del pecado: \"Condenó al pecado en la carne\"; como si dijera: la demostró como gran pecadora, y entonces la condenó."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "condenado",
                              "carne",
                              "coronada",
                              "sentencia"
                            ],
                            "lineNumber": [
                              4687
                            ],
                            "originalText": "Ὁρᾷς πανταχοῦ τὴν ἁµαρτίαν καταδικαζοµένην, οὐχὶ τὴν σάρκα, ἀλλὰ ταύτην καὶ στεφανουµένην, καὶ τὴν ἀπόφασιν κατ' αὐτῆς ἐκφέρουσαν;",
                            "spanishTranslation": "¿Ves cómo el pecado es condenado por todas partes, no la carne, sino esta siendo coronada y pronunciando la sentencia contra aquel?"
                          },
                          {
                            "keywords": [
                              "semejanza de carne",
                              "Hijo",
                              "pecado",
                              "carne pecaminosa",
                              "sin pecado",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              4688,
                              4689,
                              4690
                            ],
                            "notes": {
                              "notesGreek": "La frase \"ὁµοιώµατι σαρκός\" (homoiōmati sarkos) es una cita directa de Romanos 8:3. Crisóstomo aclara que el término \"semejanza\" no niega la realidad de la carne de Cristo, sino que subraya que era carne como la nuestra, pero sin pecado, a diferencia de la carne que había caído en el pecado."
                            },
                            "originalText": "Εἰ δὲ ἐν ὁµοιώµατι σαρκός φησι πέµψαι τὸν Υἱὸν, µὴ διὰ τοῦτο ἄλλην ἐκείνην σάρκα εἶναι νόµιζε· ἐπειδὴ γὰρ εἶπεν ἁµαρτίας, διὰ τοῦτο καὶ τὸ ὁµοίωµα τέθεικεν. Οὐδὲ γὰρ ἁµαρτωλὸν σάρκα εἶχεν ὁ Χριστὸς, ἀλλ' ὁµοίαν µὲν τῇ ἡµετέρᾳ τῇ ἁµαρτωλῷ, ἀναµάρτητον δὲ, καὶ τῇ φύσει τὴν αὐτὴν ἡµῖν.",
                            "spanishTranslation": "Pero si dice que envió al Hijo \"en semejanza de carne\", no creas por esto que era otra carne; porque puesto que dijo \"de pecado\", por esto también puso \"semejanza\". Porque Cristo no tenía carne pecaminosa, sino semejante a la nuestra pecaminosa, pero sin pecado, y la misma en naturaleza que la nuestra."
                          },
                          {
                            "keywords": [
                              "naturaleza",
                              "carne",
                              "no mala"
                            ],
                            "lineNumber": [
                              4691
                            ],
                            "originalText": "Ὥστε καὶ ἐντεῦθεν δῆλον, ὅτι οὐκ ἦν πονηρὰ τῆς σαρκὸς ἡ φύσις.",
                            "spanishTranslation": "Así que también de aquí es evidente que la naturaleza de la carne no era mala."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "carne",
                              "esencia",
                              "corona",
                              "pecado"
                            ],
                            "lineNumber": [
                              4692,
                              4693
                            ],
                            "originalText": "Οὔτε γὰρ ἑτέραν ἀντὶ τῆς προτέρας λαβὼν ὁ Χριστὸς, οὔτε αὐτὴν ταύτην µεταβαλὼν κατ' οὐσίαν, οὕτως αὐτὴν ἀναµαχήσασθαι παρεσκεύασεν· ἀλλ' ἀφεὶς µένειν ἐπὶ τῆς αὐτῆς φύσεως, τὸν στέφανον ἀναδήσασθαι ἐποίησε κατὰ τῆς ἁµαρτίας·",
                            "spanishTranslation": "Porque Cristo no tomó otra carne en lugar de la anterior, ni cambió esta misma en su esencia para prepararla así para la batalla; sino que, dejándola permanecer en su misma naturaleza, hizo que obtuviera la corona contra el pecado;"
                          },
                          {
                            "keywords": [
                              "victoria",
                              "resucitó",
                              "inmortal"
                            ],
                            "lineNumber": [
                              4694
                            ],
                            "originalText": "καὶ τότε αὐτὴν µετὰ τὴν νίκην ἀνέστησε, καὶ ἀθάνατον εἰργάσατο.",
                            "spanishTranslation": "y entonces, después de la victoria, la resucitó y la hizo inmortal."
                          },
                          {
                            "keywords": [
                              "importancia",
                              "carne",
                              "tú"
                            ],
                            "lineNumber": [
                              4695,
                              4696
                            ],
                            "originalText": "Τί οὖν, φησὶ, πρός µε τοῦτο, εἰ ταῦτα ἐν ἐκείνῃ τῇ σαρκὶ γέγονε; Πρὸς σὲ µὲν οὖν µάλιστα·",
                            "spanishTranslation": "¿Qué, pues, dice [alguno], me importa esto, si estas cosas ocurrieron en aquella carne? Pues a ti te importa sobre todo;"
                          },
                          {
                            "keywords": [
                              "justo requisito",
                              "ley",
                              "cumplir",
                              "no andar según la carne"
                            ],
                            "lineNumber": [
                              4697,
                              4698
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 8:4."
                            },
                            "originalText": "διὸ καὶ ἐπήγαγεν· Ἵνα τὸ δικαίωµα τοῦ νόµου πληρωθῇ ἐν ἡµῖν τοῖς µὴ κατὰ σάρκα περιπατοῦσι.",
                            "spanishTranslation": "por eso añadió: \"Para que el justo requisito de la ley se cumpliera en nosotros, los que no andamos conforme a la carne\"."
                          },
                          {
                            "keywords": [
                              "justo requisito",
                              "fin",
                              "propósito",
                              "logro"
                            ],
                            "lineNumber": [
                              4699,
                              4700
                            ],
                            "notes": {
                              "notesGreek": "Crisóstomo define \"Τὸ δικαίωµα\" (To dikaiōma) como \"el fin\" (τέλος), \"el propósito\" (σκοπὸς) y \"el logro\" o \"rectificación\" (κατόρθωµα)."
                            },
                            "originalText": "Τί ἐστι, Τὸ δικαίωµα; Τὸ τέλος, ὁ σκοπὸς, τὸ κατόρθωµα.",
                            "spanishTranslation": "¿Qué es \"el justo requisito\"? El fin, el propósito, el logro."
                          },
                          {
                            "keywords": [
                              "ley",
                              "quería",
                              "mandaba",
                              "sin pecado"
                            ],
                            "lineNumber": [
                              4701,
                              4702
                            ],
                            "originalText": "Τί γὰρ ἐκεῖνος ἐβούλετο, καὶ τί ποτε ἐπέταττεν; Ἀναµάρτητον εἶναι.",
                            "spanishTranslation": "¿Qué quería y qué mandaba la ley? Ser sin pecado."
                          },
                          {
                            "keywords": [
                              "logrado",
                              "Cristo"
                            ],
                            "lineNumber": [
                              4703
                            ],
                            "originalText": "Τοῦτο τοίνυν κατώρθωται νῦν ἡµῖν διὰ Χριστοῦ·",
                            "spanishTranslation": "Esto, pues, se ha logrado ahora para nosotros por medio de Cristo;"
                          },
                          {
                            "keywords": [
                              "resistir",
                              "prevalecer",
                              "Él",
                              "disfrutar",
                              "victoria",
                              "nuestro"
                            ],
                            "lineNumber": [
                              4704,
                              4705
                            ],
                            "originalText": "καὶ τὸ µὲν ἀντιστῆναι καὶ περιγενέσθαι, γέγονεν ἐκείνου· τὸ δὲ ἀπολαῦσαι τῆς νίκης, ἡµέτερον.",
                            "spanishTranslation": "y resistir y prevalecer, esto fue de Él; pero disfrutar de la victoria, es nuestro."
                          },
                          {
                            "keywords": [
                              "no pecar",
                              "relajados",
                              "caídos"
                            ],
                            "lineNumber": [
                              4706
                            ],
                            "originalText": "Οὐκοῦν οὐχ ἁµαρτησόµεθα λοιπὸν, οὐχ ἁµαρτησόµεθα, ἂν µὴ σφόδρα ὦµεν ἐκλελυµένοι καὶ ἀναπεπτωκότες·",
                            "spanishTranslation": "Por lo tanto, no pecaremos más, no pecaremos, a menos que estemos muy relajados y caídos."
                          },
                          {
                            "keywords": [
                              "no andar según la carne"
                            ],
                            "lineNumber": [
                              4707,
                              4708
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 8:4."
                            },
                            "originalText": "διὸ καὶ προσέθηκε· Τοῖς µὴ κατὰ σάρκα περιπατοῦσιν.",
                            "spanishTranslation": "por lo cual también añadió: \"los que no andan conforme a la carne\"."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "guerra del pecado",
                              "justo requisito",
                              "ley",
                              "condenado el pecado",
                              "ninguna condenación",
                              "no andar según la carne"
                            ],
                            "lineNumber": [
                              4709,
                              4710,
                              4711
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 8:1: \"Ahora, pues, ninguna condenación hay para los que están en Cristo Jesús, los que no andan conforme a la carne, sino conforme al Espíritu\"."
                            },
                            "originalText": "Ἵνα γὰρ µὴ, ἀκούσας, ὅτι σε ἐῤῥύσατο ὁ Χριστὸς τοῦ πολέµου τῆς ἁµαρτίας, καὶ ὅτι τὸ δικαίωµα τοῦ νόµου πεπλήρωται ἐν σοὶ, τῆς ἁµαρτίας κατακριθείσης ἐν τῇ σαρκὶ, καταλύσῃς τὴν παρασκευὴν ἅπασαν· διὰ τοῦτο καὶ ἐκεῖ εἰπὼν, Οὐδὲν ἄρα κατάκριµα, προσέθηκε· Τοῖς µὴ κατὰ σάρκα περιπατοῦσι·",
                            "spanishTranslation": "Porque para que no, al escuchar que Cristo te libró de la guerra del pecado, y que el justo requisito de la ley se ha cumplido en ti, al ser condenado el pecado en la carne, abandones toda preparación; por esto, también allí, al decir: \"Así que ninguna condenación hay\", añadió: \"para los que no andan conforme a la carne\"."
                          },
                          {
                            "keywords": [
                              "justo requisito",
                              "ley",
                              "cumplir",
                              "no andar según la carne",
                              "andar según el espíritu",
                              "abstenerse del mal",
                              "abundar en el bien"
                            ],
                            "lineNumber": [
                              4712,
                              4713,
                              4714,
                              4715
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 8:4."
                            },
                            "originalText": "καὶ ἐνταῦθα, Ἵνα πληρωθῇ τὸ δικαίωµα τοῦ νόµου ἐν ἡµῖν, λέγων, τὸ αὐτὸ τοῦτο ἐπήγαγε· µᾶλλον δὲ οὐχὶ τοῦτο µόνον, ἀλλὰ καὶ πολλῷ πλέον. Εἰπὼν γὰρ, ὅτι Ἵνα τὸ δικαίωµα τοῦ νόµου πληρωθῇ ἐν ἡµῖν τοῖς µὴ κατὰ σάρκα περιπατοῦσιν, ἐπήγαγεν, Ἀλλὰ κατὰ πνεῦµα· δεικνὺς, ὅτι οὐ κακῶν ἀπέχεσθαι δεῖ µόνον, ἀλλὰ καὶ ἐν ἀγαθῷ κοµᾷν.",
                            "spanishTranslation": "y aquí, al decir: \"Para que el justo requisito de la ley se cumpla en nosotros\", añadió lo mismo; o mejor dicho, no solo esto, sino mucho más. Pues al decir: \"Para que el justo requisito de la ley se cumpla en nosotros, los que no andamos conforme a la carne\", añadió: \"sino conforme al Espíritu\"; mostrando que no solo debemos abstenernos de los males, sino también abundar en el bien."
                          },
                          {
                            "keywords": [
                              "corona",
                              "dar",
                              "retener"
                            ],
                            "lineNumber": [
                              4716,
                              4717
                            ],
                            "originalText": "Τὸ µὲν γὰρ δοῦναί σοι τὸν στέφανον, ἐκείνου· τὸ δὲ κατασχεῖν τὰ δοθέντα, σόν.",
                            "spanishTranslation": "Porque darte la corona es de Él; pero retener lo que te fue dado, es tuyo."
                          },
                          {
                            "keywords": [
                              "justo requisito",
                              "ley",
                              "maldición",
                              "Cristo",
                              "logrado"
                            ],
                            "lineNumber": [
                              4718
                            ],
                            "originalText": "Καὶ γὰρ ὅπερ ἦν δικαίωµα τοῦ νόµου τὸ µὴ γενέσθαι ὑπεύθυνον τῇ ἀρᾷ, τοῦτο ἤνυσέ σοι ὁ Χριστός.",
                            "spanishTranslation": "Pues lo que era el justo requisito de la ley, no hacerse responsable de la maldición, esto te lo ha logrado Cristo."
                          },
                          {
                            "keywords": [
                              "don",
                              "tesoro",
                              "custodiar"
                            ],
                            "lineNumber": [
                              4719,
                              4720
                            ],
                            "originalText": "ὰʹ. Μὴ τοίνυν προδῷς τὴν τοσαύτην δωρεὰν, ἀλλὰ µένε φυλάττων τὸν καλὸν τοῦτον θησαυρόν.",
                            "spanishTranslation": "1. No traiciones, pues, tan gran don, sino permanece custodiando este buen tesoro."
                          },
                          {
                            "keywords": [
                              "bautismo",
                              "salvación",
                              "vida digna",
                              "don"
                            ],
                            "lineNumber": [
                              4721
                            ],
                            "notes": {
                              "notesLinguistics": "El término griego \"λουτρὸν\" (loutron) se refiere a un baño o lavado, usado en este contexto para el bautismo cristiano."
                            },
                            "originalText": "∆είκνυσι γὰρ ἐνταῦθά σοι, ὅτι οὐκ ἀρκεῖ τὸ λουτρὸν ἡµῖν εἰς σωτηρίαν, ἂν µὴ µετὰ τὸ λουτρὸν ἄξιον ἐπιδειξώµεθα βίον τῆς δωρεᾶς.",
                            "spanishTranslation": "Pues aquí te muestra que el bautismo no nos basta para la salvación, si después del bautismo no mostramos una vida digna del don."
                          },
                          {
                            "keywords": [
                              "aboga",
                              "ley"
                            ],
                            "lineNumber": [
                              4722
                            ],
                            "originalText": "Ὥστε πάλιν τῷ νόµῳ συνηγορεῖ, ταῦτα λέγων.",
                            "spanishTranslation": "Así que, diciendo estas cosas, aboga de nuevo por la ley."
                          },
                          {
                            "keywords": [
                              "creer",
                              "Cristo",
                              "justo requisito",
                              "no corromperse"
                            ],
                            "lineNumber": [
                              4723,
                              4724
                            ],
                            "originalText": "Καὶ γὰρ µετὰ τὸ πεισθῆναι τῷ Χριστῷ, πάντα δεῖ ποιεῖν καὶ πραγµατεύεσθαι, ὥστε τὸ ἐκείνου δικαίωµα µένειν ἐν ἡµῖν ὅπερ ἐπλήρωσεν ὁ Χριστὸς, καὶ µὴ διαφθαρῆναι.",
                            "spanishTranslation": "Y de hecho, después de haber creído en Cristo, es necesario hacer y esforzarse en todo, para que el justo requisito de Él, que Cristo cumplió, permanezca en nosotros y no se corrompa."
                          },
                          {
                            "keywords": [
                              "según la carne",
                              "según el espíritu",
                              "pensamientos"
                            ],
                            "lineNumber": [
                              4725,
                              4726
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 8:5."
                            },
                            "originalText": "Οἱ γὰρ κατὰ σάρκα ὄντες, φησὶ, τὰ τῆς σαρκὸς φρονοῦσιν· οἱ δὲ κατὰ πνεῦµα, τὰ τοῦ πνεύµατος.",
                            "spanishTranslation": "Porque los que viven según la carne, dice, piensan en las cosas de la carne; pero los que viven según el Espíritu, en las cosas del Espíritu."
                          },
                          {
                            "keywords": [
                              "inclinación de la carne",
                              "muerte",
                              "inclinación del espíritu",
                              "vida",
                              "paz"
                            ],
                            "lineNumber": [
                              4727
                            ],
                            "notes": {
                              "notesGreek": "El término \"φρόνηµα\" (phronēma) se refiere a la mentalidad, la inclinación o la manera de pensar. Crisóstomo profundiza en su significado más adelante."
                            },
                            "originalText": "Τὸ γὰρ φρόνηµα τῆς σαρκὸς θάνατος, τὸ δὲ φρόνηµα τοῦ πνεύµατος ζωὴ καὶ εἰρήνη.",
                            "spanishTranslation": "Porque la inclinación de la carne es muerte, pero la inclinación del Espíritu es vida y paz."
                          },
                          {
                            "keywords": [
                              "inclinación de la carne",
                              "enemistad contra Dios",
                              "ley de Dios",
                              "no someterse",
                              "no puede"
                            ],
                            "lineNumber": [
                              4728,
                              4729,
                              4730
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 8:7."
                            },
                            "originalText": "∆ιότι τὸ φρόνηµα τῆς σαρκὸς ἔχθρα εἰς Θεόν· τῷ γὰρ νόµῳ τοῦ Θεοῦ οὐχ ὑποτάσσεται· οὐδὲ γὰρ δύναται.",
                            "spanishTranslation": "Porque la inclinación de la carne es enemistad contra Dios; pues no se somete a la ley de Dios, ni tampoco puede."
                          },
                          {
                            "keywords": [
                              "no calumnia",
                              "carne"
                            ],
                            "lineNumber": [
                              4731
                            ],
                            "originalText": "Ἀλλ' οὐδὲ τοῦτο διαβολὴ τῆς σαρκός.",
                            "spanishTranslation": "Pero ni siquiera esto es una calumnia contra la carne."
                          },
                          {
                            "keywords": [
                              "orden",
                              "intemperancia",
                              "desorden",
                              "alma",
                              "destruye",
                              "corrompe"
                            ],
                            "lineNumber": [
                              4732,
                              4733
                            ],
                            "originalText": "Ἕως µὲν γὰρ ἂν τὴν οἰκείαν φυλάττῃ τάξιν, οὐδὲν ἄτοπον γίνεται· ὅταν δὲ αὐτῇ πάντα ἐπιτρέπωµεν, καὶ τοὺς οἰκείους ὑπερβᾶσα ὅρους κατεξανίσταται τῆς ψυχῆς, τότε πάντα ἀπόλλυσι καὶ διαφθείρει, οὐ παρὰ τὴν οἰκείαν φύσιν, ἀλλὰ παρὰ τὴν ἀµετρίαν καὶ τὴν ἐκ ταύτης ἀταξίαν.",
                            "spanishTranslation": "Porque mientras mantenga su propio orden, nada indebido ocurre; pero cuando le permitimos todo, y ella, traspasando sus propios límites, se levanta contra el alma, entonces lo destruye y corrompe todo, no por su propia naturaleza, sino por la intemperancia y el desorden que de esta surge."
                          },
                          {
                            "keywords": [
                              "según el espíritu",
                              "inclinación de la carne",
                              "muerte"
                            ],
                            "lineNumber": [
                              4734,
                              4735
                            ],
                            "notes": {
                              "notesBiblical": "Combinación de Romanos 8:5 y 8:6."
                            },
                            "originalText": "Οἱ δὲ κατὰ πνεῦµα, τὰ τοῦ πνεύµατος· τὸ γὰρ φρόνηµα τῆς σαρκὸς, θάνατος.",
                            "spanishTranslation": "Pero los que viven según el Espíritu, [piensan] en las cosas del Espíritu; porque la inclinación de la carne es muerte."
                          },
                          {
                            "keywords": [
                              "naturaleza",
                              "esencia",
                              "inclinación",
                              "corregida",
                              "eliminada"
                            ],
                            "lineNumber": [
                              4736,
                              4737
                            ],
                            "originalText": "Οὐκ εἶπεν, Ἡ γὰρ τῆς σαρκὸς φύσις, οὐδὲ, Ἡ οὐσία τοῦ σώµατος, ἀλλὰ, Τὸ φρόνηµα· ὃ διορθωθῆναι δύναιτ' ἂν καὶ ἀναιρεθῆναι.",
                            "spanishTranslation": "No dijo: \"La naturaleza de la carne,\" ni \"la esencia del cuerpo,\" sino: \"La inclinación\"; lo cual puede ser corregido y eliminado."
                          },
                          {
                            "keywords": [
                              "razonamiento",
                              "impulso burdo",
                              "mente",
                              "hombre completo",
                              "alma"
                            ],
                            "lineNumber": [
                              4738
                            ],
                            "notes": {
                              "notesLinguistics": "Crisóstomo aclara que \"inclinación de la carne\" no se refiere a que la carne tenga su propio razonamiento, sino a un impulso mental más grosero o terrenal, y que la palabra \"carne\" a menudo se usa para el ser humano completo, incluyendo el alma."
                            },
                            "originalText": "Τοῦτο δὲ λέγει οὐ τῇ σαρκὶ λογισµὸν διδοὺς ἴδιον, ἄπαγε, ἀλλὰ τὴν παχυ τέραν τῆς διανοίας ὁρµὴν ἐνδεικνύµενος, καὶ ἀπὸ τοῦ χείρονος αὐτὴν καλῶν, ὥσπερ οὖν καὶ σάρκα πολλάκις ὁλόκληρον ἄνθρωπον καὶ ψυχὴν ἔχοντα εἴωθε καλεῖν.",
                            "spanishTranslation": "Y dice esto no atribuyendo un razonamiento propio a la carne —¡lejos de ello!— sino indicando el impulso más burdo de la mente, y llamándola así por la parte inferior, como también suele llamar \"carne\" a menudo al hombre completo, incluso si tiene alma."
                          },
                          {
                            "keywords": [
                              "inclinación del espíritu",
                              "mente espiritual",
                              "escudriña los corazones"
                            ],
                            "lineNumber": [
                              4739,
                              4740
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 8:27."
                            },
                            "originalText": "Τὸ δὲ φρόνηµα τοῦ πνεύµατος. Πάλιν κἀνταῦθα τὴν πνευµατικὴν διάνοιαν λέγει, ὥσπερ οὖν καὶ προϊών φησιν, Ὁ δὲ ἐρευνῶν τὰς καρδίας, οἶδε τί τὸ φρόνηµα τοῦ πνεύµατος·",
                            "spanishTranslation": "Y \"la inclinación del Espíritu\". Aquí de nuevo se refiere a la mente espiritual, como también más adelante dice: \"El que escudriña los corazones, sabe cuál es la inclinación del Espíritu\"."
                          },
                          {
                            "keywords": [
                              "bienes",
                              "presente",
                              "futuro",
                              "pensamiento carnal",
                              "pensamiento espiritual",
                              "vida",
                              "paz"
                            ],
                            "lineNumber": [
                              4741,
                              4742,
                              4743
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 8:6."
                            },
                            "originalText": "καὶ δείκνυσι πολλὰ τὰ ἐκ ταύτης ἀγαθὰ καὶ ἐν τῷ παρόντι καὶ ἐν τῷ µέλλοντι. Τῶν γὰρ κακῶν, ὧν τὸ φρόνηµα εἰσάγει τὸ σαρκικὸν, πολλῷ πλείονα ἀγαθὰ παρέχει τὸ πνευµατικόν· ἅπερ ἐδήλωσεν εἰπὼν, Ζωὴ καὶ εἰρήνη·",
                            "spanishTranslation": "y muestra que de esta [inclinación del Espíritu] vienen muchos bienes tanto en el presente como en el futuro. Porque el [pensamiento] espiritual proporciona muchísimos más bienes que los males que introduce el pensamiento carnal; lo cual manifestó al decir: \"Vida y paz\";"
                          },
                          {
                            "keywords": [
                              "contraste",
                              "inclinación de la carne",
                              "muerte",
                              "paz",
                              "enemistad contra Dios",
                              "peor que la muerte"
                            ],
                            "lineNumber": [
                              4744,
                              4745,
                              4746,
                              4747,
                              4748
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 8:6-7."
                            },
                            "originalText": "τὸ µὲν πρὸς ἀντιδιαστολὴν τοῦ προτέρου· Τὸ γὰρ φρόνηµα, φησὶ, τῆς σαρκὸς, θάνατος· τὸ δὲ πρὸς ἀντιδιαστολὴν τοῦ ἑξῆς· εἰπὼν γὰρ, Εἰρήνη, ἐπήγαγε, ∆ιότι τὸ φρόνηµα τῆς σαρκὸς, ἔχθρα εἰς Θεόν· ὃ τοῦ θανάτου χεῖρόν ἐστιν.",
                            "spanishTranslation": "la primera [Vida] en contraste con lo anterior: \"Porque la inclinación de la carne,\" dice, \"es muerte\"; y la segunda [Paz] en contraste con lo siguiente; pues habiendo dicho: \"Paz,\" añadió: \"Porque la inclinación de la carne es enemistad contra Dios,\" lo cual es peor que la muerte."
                          },
                          {
                            "keywords": [
                              "muerte",
                              "enemistad",
                              "no se somete",
                              "ley de Dios",
                              "no puede"
                            ],
                            "lineNumber": [
                              4749,
                              4750,
                              4751
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 8:7."
                            },
                            "originalText": "Εἶτα δεικνὺς, πῶς καὶ θάνατος καὶ ἔχθρα· Τῷ γὰρ νόµῳ τοῦ Θεοῦ οὐχ ὑποτάσσεται, φησίν· οὐδὲ γὰρ δύναται.",
                            "spanishTranslation": "Luego, mostrando cómo es también muerte y enemistad: \"Porque no se somete a la ley de Dios,\" dice, \"ni tampoco puede\"."
                          },
                          {
                            "keywords": [
                              "no turbarse",
                              "no puede",
                              "solución fácil"
                            ],
                            "lineNumber": [
                              4752,
                              4753
                            ],
                            "originalText": "Ἀλλὰ µὴ θορυβηθῇς ἀκούων, Οὐδὲ γὰρ δύναται· καὶ γὰρ εὔκολον ἡ ἀπορία αὕτη τὴν λύσιν ἔχει.",
                            "spanishTranslation": "Pero no te turbes al escuchar: \"ni tampoco puede\"; porque esta dificultad tiene una fácil solución."
                          },
                          {
                            "keywords": [
                              "inclinación de la carne",
                              "razonamiento terrenal",
                              "burdo",
                              "cosas de la vida",
                              "malas acciones",
                              "imposible someterse a Dios"
                            ],
                            "lineNumber": [
                              4754,
                              4755
                            ],
                            "originalText": "Φρόνηµα γὰρ σαρκὸς ἐνταῦθά φησι τὸν γεώδη λογισµὸν, τὸν παχὺν, τὸν πρὸς τὰ βιωτικὰ καὶ τὰς πονηρὰς πράξεις ἐπτοηµένον· τοῦτόν φησιν ἀδύνατον εἶναι ὑποταγῆναι Θεῷ.",
                            "spanishTranslation": "Porque aquí llama \"inclinación de la carne\" al razonamiento terrenal, burdo, al que está excitado por las cosas de la vida y las malas acciones; a este dice que es imposible someterse a Dios."
                          },
                          {
                            "keywords": [
                              "esperanza de salvación",
                              "imposible",
                              "malo",
                              "bueno"
                            ],
                            "lineNumber": [
                              4756
                            ],
                            "originalText": "Καὶ ποία λοιπὸν ἐλπὶς σωτηρίας, εἰ ἀδύνατον κακὸν ὄντα γενέσθαι καλόν;",
                            "spanishTranslation": "¿Y qué esperanza de salvación queda, si es imposible que, siendo malo, uno se vuelva bueno?"
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "ladrón",
                              "Manasés",
                              "ninivitas",
                              "David",
                              "Pedro",
                              "fornicario",
                              "gálatas",
                              "cambio",
                              "ejemplos bíblicos"
                            ],
                            "lineNumber": [
                              4757,
                              4758,
                              4759,
                              4760,
                              4761,
                              4762,
                              4763,
                              4764,
                              4765
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo usa una serie de ejemplos bíblicos y figuras conocidas: Pablo (de perseguidor a apóstol), el buen ladrón (Lucas 23:39-43), Manasés (2 Crónicas 33:10-17), los ninivitas (Jonás 3), David (2 Samuel 11-12, Salmo 51), Pedro (Mateo 26:69-75), el fornicario de Corinto (1 Corintios 5:1-5, 2 Corintios 2:5-11), y los gálatas (Gálatas 3:1-3)."
                            },
                            "originalText": "Οὐ τοῦτό φησιν· ἐπεὶ πῶς ὁ Παῦλος ἐγένετο τοιοῦτος; πῶς ὁ λῃστής; πῶς ὁ Μανασσῆς; πῶς οἱ Νινευῖται; πῶς ὁ ∆αυῒδ πεσὼν, ἑαυτὸν ἀνεκτήσατο; πῶς ὁ Πέτρος ἀρνησάµενος, ἑαυτὸν ἀνέλαβε; πῶς ὁ πεπορνευκὼς, εἰς τὴν ἀγέλην κατελέγη τοῦ Χριστοῦ; πῶς οἱ Γαλάται τῆς χάριτος ἐκπεσόντες, πρὸς τὴν προτέραν ἐπανῆλθον εὐγένειν;",
                            "spanishTranslation": "No dice esto; pues, ¿cómo Pablo se volvió tal? ¿Cómo el ladrón? ¿Cómo Manasés? ¿Cómo los ninivitas? ¿Cómo David, habiendo caído, se recuperó? ¿Cómo Pedro, habiendo negado, se restauró a sí mismo? ¿Cómo el fornicario fue contado en el rebaño de Cristo? ¿Cómo los gálatas, habiendo caído de la gracia, regresaron a su nobleza anterior?"
                          },
                          {
                            "keywords": [
                              "imposible",
                              "malvado",
                              "permanecer malvado",
                              "someterse a Dios",
                              "cambiar",
                              "fácil",
                              "bueno"
                            ],
                            "lineNumber": [
                              4766,
                              4767
                            ],
                            "originalText": "Οὐ τοίνυν τοῦτό φησιν ὅτι ἀδύνατον τὸν πονηρὸν γενέσθαι καλὸν, ἀλλ' ὅτι ἀδύνατον πονηρὸν µένοντα ὑποταγῆναι τῷ Θεῷ· µεταβαλ[λ]όµενον µέντοι, καλὸν γενέσθαι καὶ ὑποταγῆναι, ῥᾴδιον.",
                            "spanishTranslation": "No dice, por tanto, que es imposible que el malvado se vuelva bueno, sino que es imposible que, permaneciendo malvado, se someta a Dios; sin embargo, al cambiar, es fácil volverse bueno y someterse."
                          },
                          {
                            "keywords": [
                              "hombre",
                              "no puede",
                              "someterse a Dios",
                              "mala acción",
                              "buena",
                              "fornicación",
                              "castidad",
                              "maldad",
                              "virtud"
                            ],
                            "lineNumber": [
                              4768,
                              4769,
                              4770
                            ],
                            "originalText": "Οὐ γὰρ εἶπεν, ὅτι ὁ ἄνθρωπος οὐ δύναται ὑποταγῆναι τῷ Θεῷ, ἀλλ' ὅτι ἡ πονηρὰ πρᾶξις οὐ δύναται εἶναι καλή· ὡσανεὶ ἔλεγεν· Ἡ πορνεία οὐ δύναται εἶναι σωφροσύνη, οὐδὲ ἡ κακία ἀρετή.",
                            "spanishTranslation": "Porque no dijo que el hombre no puede someterse a Dios, sino que la mala acción no puede ser buena; como si dijera: la fornicación no puede ser castidad, ni la maldad virtud."
                          },
                          {
                            "keywords": [
                              "Evangelio",
                              "árbol podrido",
                              "buenos frutos",
                              "transformación",
                              "maldad",
                              "virtud",
                              "permanecer en la maldad"
                            ],
                            "lineNumber": [
                              4771,
                              4772
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a pasajes como Mateo 7:18 o Lucas 6:43 (\"No puede el buen árbol dar malos frutos, ni el árbol malo dar frutos buenos\"). Crisóstomo enfatiza que no se prohíbe el cambio, sino que un estado pecaminoso no puede producir buenas obras."
                            },
                            "originalText": "Ὅπερ οὖν καὶ ἐν τῷ Εὐαγγελίῳ φησὶν, Οὐ δύναται δένδρον σαπρὸν καρποὺς καλοὺς ποιεῖν, οὐ τὴν ἀπὸ κακίας εἰς ἀρετὴν µεταβολὴν κωλύων, ἀλλὰ τὴν ἐν τῇ κακίᾳ διατριβὴν λέγων µὴ δύνασθαι φέρειν καρποὺς καλούς. Οὐ γὰρ εἶπεν, Οὐ δύναται δένδρον πονηρὸν καλὸν γενέσθαι, ἀλλ' ὅτι φέρειν καρποὺς καλοὺς οὐ δύναται µένον πονηρόν·",
                            "spanishTranslation": "Lo mismo que dice también en el Evangelio: \"No puede un árbol podrido dar buenos frutos\", no impidiendo la transformación de la maldad a la virtud, sino diciendo que la permanencia en la maldad no puede dar buenos frutos. Porque no dijo: \"Un árbol malo no puede volverse bueno\", sino que, permaneciendo malo, no puede dar buenos frutos;"
                          },
                          {
                            "keywords": [
                              "cambio",
                              "parábola",
                              "cizaña",
                              "trigo",
                              "arrancar",
                              "Mateo 13:24-30"
                            ],
                            "lineNumber": [
                              4773,
                              4774,
                              4775,
                              4776
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la Parábola de la Cizaña (Mateo 13:24-30), donde se prohíbe arrancar la cizaña para no dañar el trigo. La interpretación de Crisóstomo aquí parece implicar que la cizaña tiene el potencial de convertirse en trigo, lo que es una lectura particular de la parábola, enfatizando la posibilidad de conversión."
                            },
                            "originalText": "ἐπεὶ ὅτι γε δυνατὸν µεταβληθῆναι, καὶ ἐντεῦθεν καὶ ἐξ ἄλλης ἔδειξε τοῦτο παραβολῆς, ὅταν εἰσάγῃ τὰ ζιζάνια σῖτον γινόµενα. ∆ιὸ καὶ ἐκριζῶσαι αὐτὰ κωλύει· Μή ποτε γὰρ, φησὶ, σὺν αὐτοῖς ἀνασπάσητε καὶ τὸν σῖτον· τουτέστι, τὸν µέλλοντα γίνεσθαι ἐξ αὐτῶν.",
                            "spanishTranslation": "puesto que es posible cambiar, lo mostró tanto de aquí como de otra parábola, cuando introduce la cizaña convirtiéndose en trigo. Por eso también prohíbe arrancarlas: \"No sea que\", dice, \"al arrancar la cizaña, arranquéis también el trigo\"; es decir, el que va a surgir de ellas."
                          },
                          {
                            "keywords": [
                              "inclinación de la carne",
                              "maldad",
                              "inclinación del espíritu",
                              "gracia",
                              "energía",
                              "elección",
                              "virtud",
                              "ontología",
                              "ética"
                            ],
                            "lineNumber": [
                              4777
                            ],
                            "notes": {
                              "notesGreek": "El término \"προαίρεσις\" (prohairesis) se refiere a la elección moral, la decisión deliberada, un concepto clave en la filosofía ética griega y en la teología patrística. Crisóstomo subraya que el debate es ético (virtud y maldad), no ontológico (hipóstasis y esencia)."
                            },
                            "originalText": "Φρόνηµα τοίνυν σαρκὸς τὴν κακίαν φησὶ, καὶ φρόνηµα πνεύµατος τὴν χάριν τὴν δεδοµένην καὶ τὴν ἐνέργειαν τὴν τῇ προαιρέσει κρινοµένην τῇ χρηστῇ, οὐδαµοῦ περὶ ὑποστάσεως καὶ οὐσίας διαλεγόµενος ἐνταῦθα, ἀλλὰ περὶ ἀρετῆς καὶ κακίας.",
                            "spanishTranslation": "Así pues, llama \"inclinación de la carne\" a la maldad, y \"inclinación del Espíritu\" a la gracia dada y a la energía juzgada por la buena elección, no hablando aquí en absoluto de hipóstasis y esencia, sino de virtud y maldad."
                          },
                          {
                            "keywords": [
                              "ley",
                              "poder",
                              "caminar rectamente",
                              "sin caer",
                              "ayuda del Espíritu"
                            ],
                            "lineNumber": [
                              4778
                            ],
                            "originalText": "Ὅπερ γὰρ οὐκ ἴσχυσας ἐν τῷ νόµῳ, φησὶ, τοῦτο δυνήσῃ νῦν, ὀρθὰ βαδίζειν καὶ ἀδιάπτωτα, εἰ τῆς τοῦ Πνεύµατος ἐπιλάβοιο βοηθείας.",
                            "spanishTranslation": "Porque lo que no pudiste por la ley, dice, esto podrás ahora: caminar rectamente y sin caer, si te aferras a la ayuda del Espíritu."
                          },
                          {
                            "keywords": [
                              "no andar según la carne",
                              "andar según el espíritu",
                              "salvación",
                              "apartarse del mal",
                              "hacer el bien"
                            ],
                            "lineNumber": [
                              4779,
                              4780,
                              4781
                            ],
                            "originalText": "Οὐ γὰρ ἀρκεῖ τὸ µὴ κατὰ σάρκα περιπατεῖν, ἀλλὰ δεῖ καὶ κατὰ πνεῦµα βαδίζειν· ἐπειδήπερ οὐκ ἀπόχρη πρὸς σωτηρίαν ἡµῖν τὸ ἐκκλῖναι ἀπὸ κακοῦ, ἀλλὰ δεῖ καὶ τὰ ἀγαθὰ ποιεῖν.",
                            "spanishTranslation": "Porque no basta con no andar conforme a la carne, sino que también es necesario andar conforme al Espíritu; puesto que no nos es suficiente para la salvación apartarnos del mal, sino que también debemos hacer el bien."
                          },
                          {
                            "keywords": [
                              "entregar el alma",
                              "Espíritu",
                              "persuadir a la carne",
                              "reconocer su lugar"
                            ],
                            "lineNumber": [
                              4782
                            ],
                            "originalText": "Τοῦτο δὲ ἔσται, ἂν τῷ πνεύµατι τὴν ψυχὴν ἐκδῶµεν, καὶ τὴν σάρκα πείθωµεν τὴν οἰκείαν τάξιν ἐπιγινώσκειν.",
                            "spanishTranslation": "Y esto será si entregamos el alma al Espíritu y persuadimos a la carne para que reconozca su propio lugar (orden)."
                          },
                          {
                            "keywords": [
                              "espiritual",
                              "negligentes",
                              "alma carnal"
                            ],
                            "lineNumber": [
                              4783,
                              4784
                            ],
                            "originalText": "Οὕτω γὰρ καὶ αὐτὴν ἐργασόµεθα πνευµατικήν· ὥσπερ οὖν, ἐὰν ῥᾳθυµῶµεν, καὶ τὴν ψυχὴν ποιήσοµεν σαρκικήν.",
                            "spanishTranslation": "Porque así la haremos también espiritual; del mismo modo que, si somos negligentes, haremos el alma carnal."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 6,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "Crisóstomo reflexiona sobre la gracia divina que otorga la libertad frente al pecado, la facilidad de la virtud en la era de la gracia frente a la ley, y la superación de las pasiones. Explica que la virtud no es una excusa para la pereza y aclara el concepto paulino de 'estar en la carne', diferenciándolo del cuerpo físico para referirse a una vida carnal y mundana, en contraposición a una vida espiritual. Argumenta que la \"carne\" en las Escrituras a menudo denota un modo de vida centrado en los placeres y la maldad, no la sustancia del cuerpo, y que el espíritu transforma incluso el cuerpo, mientras que la vida carnal corrompe el alma. Concluye que la verdadera piedad trasciende la naturaleza física, convirtiendo al hombre en un ser espiritual, casi angélico, mientras que la maldad proviene de una elección, no de la sustancia de la carne o el alma.",
                    "sections": [
                      {
                        "section": 6,
                        "text": [
                          {
                            "keywords": [
                              "don divino",
                              "libre albedrío",
                              "gracia",
                              "elección"
                            ],
                            "lineNumber": [
                              4785,
                              4786,
                              4787
                            ],
                            "notes": {
                              "notesGreek": "\"προαιρέσεως\" (prohairesis) se refiere a la elección libre, la voluntad moral. Crisóstomo enfatiza que la gracia divina es un don, pero su efectividad depende de la cooperación humana y la libertad de la voluntad.",
                              "notesLinguistics": "La mención 'ζʹ.' es una numeración interna de sección o capítulo en el texto original, indicando 'séptimo'."
                            },
                            "originalText": "ζʹ. Ἐπειδὴ γὰρ οὐκ ἀνάγκη φύσεως τὸ δῶρον ἐνέθηκεν, ἀλλ' ἐλευθερία προαιρέσεως ἐνεχείρισεν, ἐν σοὶ λοιπόν ἐστι καὶ τοῦτο γενέσθαι κἀκεῖνο. Τὰ γὰρ παρ' αὐτοῦ πάντα ἀπήρτισται·",
                            "spanishTranslation": "Séptimo. Porque el don no lo depositó en la necesidad de la naturaleza, sino que lo confió a la libertad de elección; de ti depende ahora que esto o aquello suceda. Pues todo lo que viene de Él está completo;"
                          },
                          {
                            "keywords": [
                              "pecado",
                              "ley de la mente",
                              "gracia del Espíritu",
                              "pasiones"
                            ],
                            "lineNumber": [
                              4788
                            ],
                            "notes": {
                              "notesBiblical": "Hace referencia implícita a Romanos 7, donde Pablo describe la lucha entre la ley de la mente y la ley del pecado antes de la gracia. Aquí Crisóstomo afirma que, por la gracia del Espíritu, esa lucha ha sido superada."
                            },
                            "originalText": "οὐδὲ γὰρ ἀντιστρατεύεται τῷ νόµῳ τοῦ νοὸς ἡµῶν ἡ ἁµαρτία, οὐδὲ αἰχµαλωτίζει, καθάπερ ἔµπροσθεν, ἀλλὰ πάντα ἐκεῖνα πέπαυται καὶ καταλύεται, καὶ κατέπτηχε τὰ πάθη δεδοικότα καὶ τρέµοντα τὴν τοῦ Πνεύµατος χάριν.",
                            "spanishTranslation": "ya que el pecado no se opone a la ley de nuestra mente, ni la cautiva como antes, sino que todo aquello ha cesado y ha sido destruido, y las pasiones se han acobardado, temiendo y temblando ante la gracia del Espíritu."
                          },
                          {
                            "keywords": [
                              "negligencia",
                              "consecuencias",
                              "guía del Espíritu"
                            ],
                            "lineNumber": [
                              4789
                            ],
                            "notes": {
                              "notesGeneral": "Usa metáforas del auriga (control del carro) y el piloto (control del barco) para ilustrar la guía del Espíritu Santo. Rechazar esta guía lleva a la perdición."
                            },
                            "originalText": "Εἰ δὲ σὺ τὸ φῶς σβεννύεις, τὸν ἡνίοχον ἐκβάλλεις, καὶ τὸν κυβερνήτην ἐλαύνεις, σαυτῷ λογίζου λοιπὸν τὸ κλυδώνιον.",
                            "spanishTranslation": "Pero si tú apagas la luz, expulsas al auriga y echas al piloto, atribúyete a ti mismo entonces la tempestad."
                          },
                          {
                            "keywords": [
                              "virtud",
                              "gracia",
                              "ley",
                              "virginidad",
                              "martirio",
                              "monacato",
                              "ayuno",
                              "desprendimiento",
                              "universalidad"
                            ],
                            "lineNumber": [
                              4790,
                              4791,
                              4792,
                              4793
                            ],
                            "notes": {
                              "notesGreek": "\"φιλοσοφίας\" (philosophia) en este contexto patrístico a menudo se refiere a la vida ascética o monástica, no solo a la filosofía secular. \"ἀκτηµοσύνης\" significa desapego de las posesiones materiales, pobreza voluntaria.",
                              "notesLinguistics": "Crisóstomo compara la era de la Ley con la era de la Gracia, destacando cómo esta última ha hecho posible una práctica de la virtud más elevada y extendida geográficamente (virginidad, martirio, monasticismo, ayuno, desprendimiento), que era casi impensable en tiempos pre-cristianos. Subraya la universalidad del cristianismo."
                            },
                            "originalText": "Ὅτι γὰρ νῦν εὐκολωτέρα ἡ ἀρετὴ γέγονε, διὸ καὶ πολλὴ ἡ ἐπίτασις τῆς φιλοσοφίας, κατάµαθε πῶς µὲν, ἡνίκα ὁ νόµος ἐκράτει, τὰ τῶν ἀνθρώπων διέκειτο πράγµατα, πῶς δὲ νῦν, ἐπειδὴ ἡ χάρις ἔλαµψεν. Ἃ γὰρ µηδενὶ πρότερον ἐδόκει εἶναι δυνατὰ, παρθενία, καὶ θανάτου ὑπεροψία, καὶ τῶν ἄλλων τῶν πλειόνων παθῶν, ταῦτα πανταχοῦ τῆς οἰκουµένης κατώρθωται νῦν. Καὶ οὐ παρ' ἡµῖν µόνον, ἀλλὰ καὶ παρὰ Σκύθαις καὶ Θρᾳξὶ καὶ Ἰνδοῖς καὶ Πέρσαις, καὶ ἑτέροις δὲ βαρβάροις πλείοσι, καὶ παρθένων χοροὶ καὶ µαρτύρων δῆµοι καὶ µοναχῶν συµµορίαι, καὶ πλείους οὗτοι λοιπὸν τῶν γεγαµηκότων εἰσὶ, καὶ νηστείας ἐπίτασις καὶ ἀκτηµοσύνης ὑπερβολή· ἅπερ, πλὴν ἑνὸς ἢ δυεῖν, οὐ φαντασθῆναι ὄναρ οἱ κατὰ τὸν νόµον ἠδυνήθησαν πολιτευόµενοι.",
                            "spanishTranslation": "Porque ahora la virtud se ha vuelto más fácil, por lo que hay una gran intensidad en la vida espiritual; observa cómo estaban las cosas de los hombres cuando regía la ley, y cómo están ahora que la gracia ha resplandecido. Pues lo que antes a nadie le parecía posible —la virginidad, el desprecio de la muerte y el control de la mayoría de las demás pasiones—, ahora se ha logrado en todas partes del mundo. Y no solo entre nosotros, sino también entre escitas, tracios, indios y persas, y entre muchos otros bárbaros, hay coros de vírgenes, multitudes de mártires y comunidades de monjes; y estos son ahora más numerosos que los casados, con una gran intensidad de ayuno y una superabundancia de desprendimiento; cosas que, salvo uno o dos, quienes vivieron bajo la ley no pudieron ni siquiera soñar con imaginar."
                          },
                          {
                            "keywords": [
                              "verdad",
                              "gracia",
                              "esfuerzo"
                            ],
                            "lineNumber": [
                              4794
                            ],
                            "originalText": "Ὁρῶν τοίνυν σάλπιγγος λαµπρότερον βοῶσαν τὴν τῶν πραγµάτων ἀλήθειαν, µὴ καταµαλακίζου, µηδὲ προδίδου τὴν τοσαύτην χάριν.",
                            "spanishTranslation": "Viendo, pues, la verdad de los hechos que clama más fuerte que una trompeta, no te ablandes ni traiciones tan grande gracia."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "pereza",
                              "gracia",
                              "lucha",
                              "pecado"
                            ],
                            "lineNumber": [
                              4795,
                              4796
                            ],
                            "notes": {
                              "notesBiblical": "La imagen de revolcarse en el fango (\"τῷ βορβόρῳ πάλιν ἐγκαλινδούµενος\") evoca pasajes como 2 Pedro 2:22 sobre el perro que vuelve a su vómito o la cerda lavada que vuelve a revolcarse en el cieno.",
                              "notesGeneral": "Aclara que la gracia no anula la necesidad del esfuerzo moral; más bien, facilita la lucha contra el pecado, pero requiere una participación activa del creyente."
                            },
                            "originalText": "Οὐδὲ γὰρ δυνατὸν, οὐδὲ µετὰ τὴν πίστιν, ῥᾳθυµοῦντα σωθῆναι. Εὔκολα γὰρ τὰ παλαίσµατα, ἵνα νικήσῃς ἀγωνιζόµενος, οὐχ ἵνα καθεύδῃς, οὐδ' ἵνα τῷ µεγέθει τῆς χάριτος πρὸς ῥᾳθυµίας ὑπόθεσιν ἀποχρήσῃ, τῷ βορβόρῳ πάλιν ἐγκαλινδούµενος τῷ προτέρῳ.",
                            "spanishTranslation": "Porque no es posible salvarse, ni siquiera después de la fe, si uno es perezoso. Pues las luchas son fáciles para que venzas combatiendo, no para que duermas, ni para que uses la magnitud de la gracia como pretexto para la pereza, revolcándote de nuevo en el fango anterior."
                          },
                          {
                            "keywords": [
                              "carne",
                              "agradar a Dios",
                              "Romanos 8:8"
                            ],
                            "lineNumber": [
                              4797,
                              4798
                            ],
                            "notes": {
                              "notesBiblical": "Cita Romanos 8:8."
                            },
                            "originalText": "∆ιὸ καὶ ἐπάγει λέγων· Οἱ δὲ ἐν σαρκὶ ὄντες, Θεῷ ἀρέσαι οὐ δύνανται.",
                            "spanishTranslation": "Por eso también añade, diciendo: «Los que están en la carne no pueden agradar a Dios.»"
                          },
                          {
                            "keywords": [
                              "objeción",
                              "literalidad",
                              "absurdos"
                            ],
                            "lineNumber": [
                              4799,
                              4800
                            ],
                            "notes": {
                              "notesGeneral": "Aquí Crisóstomo plantea una objeción retórica, anticipando una interpretación literal y errónea de 'estar en la carne', para luego refutarla."
                            },
                            "originalText": "Τί οὖν; κατακόψοµεν τὸ σῶµα, φησὶν, ἵνα ἀρέσωµεν τῷ Θεῷ, καὶ ἐξέλθωµεν ἀπὸ τῆς σαρκὸς, καὶ ἀνδροφόνους ἡµᾶς εἶναι κελεύεις, ἐπ' ἀρετὴν ἄγων;",
                            "spanishTranslation": "¿Qué, pues? ¿Mutilaremos el cuerpo, dice, para agradar a Dios, y saldremos de la carne, y nos mandas ser asesinos, llevándonos a la virtud?"
                          },
                          {
                            "keywords": [
                              "interpretación literal",
                              "absurdos"
                            ],
                            "lineNumber": [
                              4801
                            ],
                            "originalText": "Ὁρᾷς πόσα ἄτοπα τίκτεται, ἐὰν ἁπλῶς τὰ λεγόµενα ἐκδεξώµεθα;",
                            "spanishTranslation": "¿Ves cuántos absurdos se engendran si tomamos lo dicho literalmente?"
                          },
                          {
                            "keywords": [
                              "carne",
                              "cuerpo",
                              "vida carnal",
                              "mundanalidad",
                              "lujuria"
                            ],
                            "lineNumber": [
                              4802
                            ],
                            "notes": {
                              "notesGreek": "\"τρυφῆς καὶ ἀσωτίας\" (tryphes kai asotias) significan \"lujos y desenfreno/libertinaje\", características de una vida indulgente y disoluta.",
                              "notesLinguistics": "Crisóstomo distingue entre el significado literal de \"σάρξ\" (sarx, carne) como la sustancia física, y su uso metafórico para describir un modo de vida dominado por los deseos mundanos y pecaminosos."
                            },
                            "originalText": "Σάρκα καὶ ἐνταῦθα οὐ τὸ σῶµά φησιν, οὐδὲ τὴν οὐσίαν τοῦ σώµατος, ἀλλὰ τὸν σαρκικὸν βίον καὶ κοσµικὸν, καὶ τρυφῆς καὶ ἀσωτίας γέµοντα, τὸν ὅλον σάρκα ποιοῦντα τὸν ἄνθρωπον.",
                            "spanishTranslation": "Aquí también, “carne” no se refiere al cuerpo, ni a la sustancia del cuerpo, sino a la vida carnal y mundana, llena de lujos y libertinaje, que hace del hombre entero carne."
                          },
                          {
                            "keywords": [
                              "espíritu",
                              "cuerpo espiritual",
                              "alma",
                              "nobleza"
                            ],
                            "lineNumber": [
                              4803,
                              4804
                            ],
                            "notes": {
                              "notesGeneral": "La idea es que la vida espiritual puede transfigurar la percepción y uso del cuerpo, mientras que la vida carnal degrada el alma, privándola de su dignidad intrínseca."
                            },
                            "originalText": "Ὥσπερ γὰρ οἱ τῷ πνεύµατι πτερούµενοι, καὶ τὸ σῶµα πνευµατικὸν ἐργάζονται· οὕτως οἱ τούτου µὲν ἀποπηδῶντες, γαστρὶ δὲ καὶ ἡδονῇ δουλεύοντες, καὶ τὴν ψυχὴν σάρκα ποιοῦσιν, οὐ τὴν οὐσίαν αὐτῆς µεταβάλλοντες, ἀλλὰ τὴν εὐγένειαν αὐτῆς ἀπολλύντες.",
                            "spanishTranslation": "Porque así como los que son alados por el Espíritu hacen también espiritual el cuerpo, así quienes saltan de este y sirven al vientre y al placer, hacen carne el alma, no cambiando su sustancia, sino perdiendo su nobleza."
                          },
                          {
                            "keywords": [
                              "carne",
                              "Antiguo Testamento",
                              "Génesis 6:3",
                              "vida pecaminosa"
                            ],
                            "lineNumber": [
                              4805,
                              4806,
                              4807
                            ],
                            "notes": {
                              "notesBiblical": "Cita Génesis 6:3. Crisóstomo usa este versículo para reforzar su interpretación contextual y figurada de \"carne\" en la Escritura, aplicándola a la conducta moral más que a la sustancia física."
                            },
                            "originalText": "Καὶ οὗτος τῆς λέξεως ὁ τρόπος καὶ ἐν τῇ Παλαιᾷ πολλαχοῦ κεῖται, σάρκα σηµαίνων τὸν παχὺν καὶ πηλώδη βίον, καὶ ἡδοναῖς ἐµπεπλεγµένον ἀτόποις. Καὶ γὰρ τῷ Νῶέ φησιν· Οὐ µὴ καταµείνῃ τὸ πνεῦµά µου ἐν τοῖς ἀνθρώποις τούτοις, διὰ τὸ εἶναι αὐτοὺς σάρκας.",
                            "spanishTranslation": "Y este modo de hablar se encuentra en muchos lugares del Antiguo Testamento, significando “carne” la vida grosera y lodosa, enredada en placeres indebidos. Y así le dice a Noé: «No permanecerá mi espíritu en estos hombres, porque son carne.»"
                          },
                          {
                            "keywords": [
                              "Noé",
                              "naturaleza",
                              "vida carnal"
                            ],
                            "lineNumber": [
                              4808,
                              4809,
                              4810,
                              4811
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo aclara que el problema no es tener un cuerpo (carne en sentido físico), sino vivir de una manera dominada por los deseos carnales."
                            },
                            "originalText": "Καίτοι καὶ αὐτὸς ὁ Νῶε σάρκα περιέκειτο· ἀλλ' οὐκ ἦν τοῦτο ἔγκληµα τὸ περικεῖσθαι σάρκα· τοῦτο γὰρ τῆς φύσεως· ἀλλὰ τὸ σαρκικὸν ἀνῃρῆσθαι βίον.",
                            "spanishTranslation": "Sin embargo, el propio Noé estaba revestido de carne; pero no era un reproche estar revestido de carne, pues esto es de la naturaleza; sino el haber adoptado una vida carnal."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "carne",
                              "espíritu",
                              "pasiones"
                            ],
                            "lineNumber": [
                              4812,
                              4813,
                              4814
                            ],
                            "notes": {
                              "notesBiblical": "Cita Romanos 8:8-9. Crisóstomo reitera su interpretación, enfatizando que \"carne\" aquí significa una vida dominada por las pasiones."
                            },
                            "originalText": "∆ιὰ τοῦτο καὶ ὁ Παῦλός φησιν· Οἱ δὲ ἐν σαρκὶ ὄντες, Θεῷ ἀρέσαι οὐ δύνανται· καὶ ἐπήγαγεν, Ὑµεῖς δὲ οὐκ ἐστὲ ἐν σαρκὶ, ἀλλ' ἐν πνεύµατι, οὐχ ἁπλῶς σάρκα λέγων πάλιν, ἀλλὰ τὴν τοιαύτην σάρκα, τὴν συροµένην ὑπὸ τῶν παθῶν, τὴν τυραννουµένην.",
                            "spanishTranslation": "Por eso también dice Pablo: «Los que están en la carne no pueden agradar a Dios»; y añadió: «Pero vosotros no estáis en la carne, sino en el espíritu», no refiriéndose simplemente a la carne de nuevo, sino a tal carne, la arrastrada por las pasiones, la tiranizada."
                          },
                          {
                            "keywords": [
                              "retórica",
                              "exaltación",
                              "trascendencia"
                            ],
                            "lineNumber": [
                              4815,
                              4816
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo sugiere que Pablo usa un lenguaje que parece absoluto para elevar la aspiración del creyente, implicando que una vida verdaderamente espiritual trasciende de tal manera lo carnal que es como si el cuerpo mismo perdiera su influencia negativa."
                            },
                            "originalText": "Καὶ τίνος ἕνεκεν, φησὶν, οὐχ οὕτως εἶπεν, οὐδὲ τὴν διαφορὰν τέθεικεν; Ἐπαίρων τὸν ἀκροατὴν, καὶ δεικνὺς ὅτι οὐδὲ ἐν σώµατι ἔσται ὁ ὀρθῶς βιῶν.",
                            "spanishTranslation": "¿Y por qué, dice, no lo dijo así, ni estableció la distinción? Para engrandecer al oyente y mostrar que el que vive rectamente ni siquiera estará en el cuerpo."
                          },
                          {
                            "keywords": [
                              "hombre espiritual",
                              "ángel",
                              "cuerpo",
                              "santidad"
                            ],
                            "lineNumber": [
                              4817
                            ],
                            "notes": {
                              "notesGeneral": "La idea de que el hombre espiritual es como un ángel o que ya ha ascendido al cielo mientras aún vive, es una expresión hiperbólica para denotar un alto grado de santidad y desapego de lo mundano, donde el cuerpo se convierte en un mero instrumento sin control sobre el alma."
                            },
                            "originalText": "Ἐπειδὴ γὰρ τὸ ἐν ἁµαρτίᾳ [[60.518]] µὴ εἶναι τὸν πνευµατικὸν, παντί που δῆλον ἦν, οὗτος τὸ µεῖζον τίθησιν, ὅτι οὐ µόνον ἐν ἁµαρτίᾳ, ἀλλ' ὅτι οὐδὲ ἐν σαρκὶ λοιπόν ἐστιν ὁ πνευµατικὸς ἄνθρωπος, ἄγγελος ἐντεῦθεν ἤδη γενόµενος, καὶ πρὸς τὸν οὐρανὸν ἀναβὰς, καὶ λοιπὸν τὸ σῶµα ἁπλῶς περιφέρων.",
                            "spanishTranslation": "Pues ya que era evidente para todos que el espiritual no está en pecado, él expone lo más grande: que el hombre espiritual ya no está solo fuera del pecado, sino que ni siquiera está en la carne; habiéndose convertido ya aquí en un ángel, y ascendiendo al cielo, simplemente lleva consigo el cuerpo."
                          },
                          {
                            "keywords": [
                              "carne",
                              "mundo",
                              "maldad",
                              "Cristo"
                            ],
                            "lineNumber": [
                              4818,
                              4819,
                              4820
                            ],
                            "originalText": "Εἰ δὲ διὰ τοῦτο τὴν σάρκα διαβάλλεις, ἐπειδὴ τῷ ὀνόµατι αὐτῆς τὸν σαρκικὸν καλεῖ βίον· καὶ τὸν κόσµον οὕτω διαβαλεῖς, ἐπειδὴ καὶ ἐντεῦθεν ἡ πονηρία καλεῖται πολλάκις, καθάπερ καὶ τοῖς µαθηταῖς ἔλεγεν ὁ Χριστός·",
                            "spanishTranslation": "Y si por esto denigras la carne, porque con su nombre se designa la vida carnal, así también denigrarás el mundo, porque de aquí muchas veces se llama maldad, como también decía Cristo a sus discípulos:"
                          },
                          {
                            "keywords": [
                              "mundo",
                              "Juan 15:19",
                              "Juan 7:7",
                              "odio"
                            ],
                            "lineNumber": [
                              4821,
                              4822,
                              4823
                            ],
                            "notes": {
                              "notesBiblical": "Cita Juan 15:19 y Juan 7:7. Crisóstomo utiliza estos ejemplos para mostrar que \"mundo\" también tiene un doble significado: la creación de Dios (buena) y el sistema de valores mundanos (malo), de manera análoga a \"carne\"."
                            },
                            "originalText": "Ὑµεῖς οὐκ ἐστὲ ἐκ τοῦ κόσµου τούτου· καὶ τοῖς ἀδελφοῖς τοῖς ἑαυτοῦ ἔλεγε πάλιν· Οὐ δύναται ὁ κόσµος ὑµᾶς µισεῖν, ἐµὲ δὲ µισεῖ.",
                            "spanishTranslation": "«Vosotros no sois de este mundo»; y a sus propios hermanos les decía de nuevo: «El mundo no puede odiaros a vosotros, pero a mí me odia.»"
                          },
                          {
                            "keywords": [
                              "alma",
                              "error",
                              "anímico",
                              "Dios"
                            ],
                            "lineNumber": [
                              4824
                            ],
                            "notes": {
                              "notesBiblical": "Hace referencia a la distinción paulina entre el hombre espiritual (πνευματικός) y el anímico o psíquico (ψυχικός), como en 1 Corintios 2:14. Aquí, \"anímico\" no se refiere a la sustancia del alma sino a su orientación hacia lo mundano, no a Dios."
                            },
                            "originalText": "Καὶ τὴν ψυχὴν δὲ ἀλλοτρίαν εἶναι φήσεται τοῦ Θεοῦ, ἐπειδὴ τοὺς ἐν πλάνῃ ζῶντας ψυχικοὺς ἐκάλεσεν.",
                            "spanishTranslation": "Y se dirá que el alma es ajena a Dios, porque a los que viven en el error los llamó anímicos."
                          },
                          {
                            "keywords": [
                              "hermenéutica",
                              "intención",
                              "distinción"
                            ],
                            "lineNumber": [
                              4825,
                              4826
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo insiste en la hermenéutica correcta: la interpretación de la Escritura debe ir más allá de la literalidad, buscando el sentido intencional y contextual del autor."
                            },
                            "originalText": "Ἀλλ' οὐκ ἔστι ταῦτα, οὐκ ἔστιν. Οὐ γὰρ ἁπλῶς ταῖς λέξεσιν, ἀλλὰ τῇ γνώµῃ τοῦ λέγοντος ἀναγκαῖον πανταχοῦ προσέχειν, καὶ τὴν ἀκριβῆ τῶν εἰρηµένων εἰδέναι διαίρεσιν.",
                            "spanishTranslation": "Pero no es así, no es así. Porque es necesario prestar atención en todas partes no simplemente a las palabras, sino a la intención de quien habla, y conocer la distinción precisa de lo dicho."
                          },
                          {
                            "keywords": [
                              "bueno",
                              "malo",
                              "intermedio",
                              "alma",
                              "carne",
                              "espíritu"
                            ],
                            "lineNumber": [
                              4827,
                              4828
                            ],
                            "notes": {
                              "notesLinguistics": "Crisóstomo clasifica conceptos teológicos en categorías éticas: inherentemente buenos (Espíritu), inherentemente malos (mente carnal/pecado), e indiferentes o \"medios\" (cuerpo y alma en sí mismos, que pueden ser instrumentos para el bien o el mal según la elección)."
                            },
                            "originalText": "Τὰ µὲν γάρ ἐστιν ἀγαθὰ, τὰ δὲ κακὰ, τὰ δὲ µέσα, οἷον ψυχὴ καὶ σὰρξ τῶν µέσων ἐστὶ, καὶ τοῦτο κἀκεῖνο γενέσθαι δυναµένη· τὸ δὲ πνεῦµα, τῶν ἀγαθῶν ἀεὶ, καὶ οὐδέποτε ἕτερόν τι γινόµενον.",
                            "spanishTranslation": "Pues unas cosas son buenas, otras malas, y otras intermedias; por ejemplo, alma y carne están entre las intermedias, pudiendo volverse esto o aquello; mientras que el espíritu está siempre entre las cosas buenas, y nunca se vuelve otra cosa."
                          },
                          {
                            "keywords": [
                              "mente carnal",
                              "Romanos 8:7",
                              "maldad",
                              "ley de Dios"
                            ],
                            "lineNumber": [
                              4829,
                              4830
                            ],
                            "notes": {
                              "notesBiblical": "Cita implícitamente Romanos 8:7: \"Por cuanto la mente carnal es enemistad contra Dios; porque no se sujeta a la ley de Dios, ni tampoco puede\". Crisóstomo equipara \"mente carnal\" con \"mala acción\"."
                            },
                            "originalText": "Πάλιν τὸ φρόνηµα τῆς σαρκὸς, τουτέστιν, ἡ πονηρὰ πρᾶξις, τῶν ἀεὶ κακῶν· τῷ γὰρ νόµῳ τοῦ Θεοῦ οὐχ ὑποτάσσεται.",
                            "spanishTranslation": "De nuevo, la mente carnal, es decir, la mala acción, está siempre entre las cosas malas; pues no se somete a la ley de Dios."
                          },
                          {
                            "keywords": [
                              "elección",
                              "libre albedrío",
                              "salvación",
                              "perdición",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              4831,
                              4832
                            ],
                            "notes": {
                              "notesGeneral": "Reafirma la primacía de la libre voluntad (\"γνώµην τὴν κυρίαν\") en la dirección moral del alma y el cuerpo, exonerando a la naturaleza de cualquier mal inherente."
                            },
                            "originalText": "Ἂν τοίνυν τῷ βελτίονι δῷς τὴν ψυχὴν καὶ τὸ σῶµα, ἐγένου τῆς ἐκείνου µερίδος· ἂν τῷ χείρονι πάλιν, τῆς ἐνταῦθα ἀπωλείας κατέστης κοινωνὸς, οὐ παρὰ τὴν φύσιν τῆς ψυχῆς καὶ τῆς σαρκὸς, ἀλλὰ παρὰ τὴν γνώµην τὴν κυρίαν ἀµφότερα ταῦτα ἑλέσθαι.",
                            "spanishTranslation": "Si, pues, entregas el alma y el cuerpo a lo mejor, te haces partícipe de aquello; si, por el contrario, a lo peor, te conviertes en compañero de la perdición de aquí, no por la naturaleza del alma y de la carne, sino por la decisión dominante de elegir una u otra de estas dos cosas."
                          },
                          {
                            "keywords": [
                              "carne",
                              "espíritu",
                              "Romanos 8:9",
                              "exégesis"
                            ],
                            "lineNumber": [
                              4833,
                              4834
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo concluye su argumentación volviendo a citar Romanos 8:9, enfatizando que su exégesis ha buscado aclarar la intención de Pablo, no denigrar el cuerpo creado por Dios."
                            },
                            "originalText": "Καὶ ὅτι ταῦτα τοῦτον ἔχει τὸν τρόπον, καὶ οὐ σαρκὸς διαβολὴ τὰ εἰρηµένα, πάλιν αὐτὴν µεταχειρίσαντες τὴν λέξιν, ἐξετάσωµεν ἀκριβέστερον. Ὑµεῖς δὲ οὐκ ἐστὲ ἐν σαρκὶ, ἀλλ' ἐν πνεύµατι, φησί.",
                            "spanishTranslation": "Y para mostrar que estas cosas son así, y que lo dicho no es una difamación de la carne, examinemos de nuevo la expresión con más precisión. Él dice: «Pero vosotros no estáis en la carne, sino en el espíritu.»"
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 7,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "Continuación de la Homilía 8, explorando la relación entre el Espíritu, el cuerpo y la resurrección, la aniquilación del pecado en la carne y la vida inmortal.",
                    "sections": [
                      {
                        "section": 7,
                        "text": [
                          {
                            "lineNumber": [
                              4835
                            ],
                            "originalText": "ηʹ.",
                            "spanishTranslation": "Octava homilía."
                          },
                          {
                            "lineNumber": [
                              4836,
                              4837,
                              4838
                            ],
                            "originalText": "Τί οὖν; οὐκ ἦσαν ἐν σαρκὶ, ἀλλ' ἀσώµατοι περιῄεσαν; καὶ πῶς ἂν ἔχοι τοῦτο λόγον;",
                            "spanishTranslation": "¿Qué, entonces? ¿No estaban en la carne, sino que andaban sin cuerpo? ¿Y cómo sería esto razonable?"
                          },
                          {
                            "lineNumber": [
                              4839
                            ],
                            "originalText": "Ὁρᾷς, ὅτι τὸν σαρκικὸν βίον ᾐνίξατο;",
                            "spanishTranslation": "¿Ves que aludía a la vida carnal?"
                          },
                          {
                            "lineNumber": [
                              4840
                            ],
                            "originalText": "Καὶ τίνος ἕνεκεν οὐκ εἶπεν, Ὑµεῖς δὲ οὐκ ἐστὲ ἐν ἁµαρτίᾳ;",
                            "spanishTranslation": "¿Y por qué no dijo: «Pero vosotros no estáis en pecado»?"
                          },
                          {
                            "lineNumber": [
                              4841
                            ],
                            "originalText": "Ἵνα µάθῃς, ὅτι οὐ τὴν τυραννίδα τῆς ἁµαρτίας ἔσβεσε µόνον ὁ Χριστὸς, ἀλλὰ καὶ τὴν σάρκα κουφοτέραν καὶ πνευµατικωτέραν ἐποίησεν, οὐ τῷ τὴν φύσιν µεταβαλεῖν, ἀλλὰ τῷ πτερῶσαι µᾶλλον αὐτήν.",
                            "spanishTranslation": "Para que aprendas que Cristo no solo extinguió la tiranía del pecado, sino que también hizo la carne más ligera y espiritual, no cambiando su naturaleza, sino más bien dándole alas."
                          },
                          {
                            "lineNumber": [
                              4842,
                              4843,
                              4844
                            ],
                            "originalText": "Καθάπερ γὰρ πυρὸς ὁµιλοῦντος σιδήρῳ, καὶ ὁ σίδηρος γίνεται πῦρ ἐν τῇ οἰκείᾳ µένων φύσει· οὕτω καὶ τῶν πιστῶν καὶ πνεῦµα ἐχόντων ἡ σὰρξ λοιπὸν πρὸς ἐκείνην µεθίσταται τὴν ἐνέργειαν, ὅλη πνευµατικὴ γινοµένη, σταυρουµένη πάντοθεν, καὶ τῇ ψυχῇ συναναπτερουµένη· οἷον ἦν καὶ τὸ σῶµα τοῦ ταῦτα λέγοντος.",
                            "spanishTranslation": "Pues así como cuando el fuego se une al hierro, el hierro también se convierte en fuego permaneciendo en su propia naturaleza; así también la carne de los creyentes que tienen el Espíritu se transfigura de allí en adelante en aquella energía, volviéndose completamente espiritual, crucificada por todas partes y elevándose junto con el alma; tal como era también el cuerpo de quien decía estas cosas (refiriéndose a San Pablo)."
                          },
                          {
                            "lineNumber": [
                              4845,
                              4846
                            ],
                            "originalText": "∆ιὸ τρυφῆς µὲν ἁπάσης καὶ ἡδονῆς κατεγέλα, ἐνετρύφα δὲ λιµῷ καὶ µάστιξι καὶ δεσµωτηρίοις, καὶ οὐδὲ ἤλγει ταῦτα πάσχων.",
                            "spanishTranslation": "Por eso se reía de todo lujo y placer, pero se deleitaba en el hambre, los azotes y las prisiones, y ni siquiera sentía dolor al padecer estas cosas."
                          },
                          {
                            "lineNumber": [
                              4847,
                              4848
                            ],
                            "originalText": "Καὶ τοῦτο δηλῶν ἔλεγε· Τὸ γὰρ παραυτίκα ἐλαφρὸν τῆς θλίψεως ἡµῶν·",
                            "spanishTranslation": "Y mostrando esto, decía: «Porque nuestra leve tribulación momentánea...» (2 Corintios 4:17)."
                          },
                          {
                            "lineNumber": [
                              4849
                            ],
                            "originalText": "οὕτως ἦν καλῶς καὶ τὴν σάρκα παιδεύσας συντρέχειν τῷ πνεύµατι.",
                            "spanishTranslation": "Así de bien había educado la carne para que corriera junto con el espíritu."
                          },
                          {
                            "lineNumber": [
                              4850
                            ],
                            "originalText": "Εἴπερ Πνεῦµα Θεοῦ οἰκεῖ ἐν ὑµῖν.",
                            "spanishTranslation": "«Si es que el Espíritu de Dios mora en vosotros» (Romanos 8:9)."
                          },
                          {
                            "lineNumber": [
                              4851,
                              4852,
                              4853
                            ],
                            "originalText": "Τὸ, Εἴπερ, τοῦτο πολλαχοῦ οὐκ ἀµφιβάλλων τίθησιν, ἀλλὰ καὶ σφόδρα πιστεύων, καὶ ἀντὶ τοῦ Ἐπείπερ, ὡς ὅταν λέγῃ· Εἴπερ δίκαιον παρὰ Θεῷ ἀνταποδοῦναι τοῖς θλίβουσιν ὑµᾶς θλῖψιν· πάλιν, Τοσαῦτα ἐπάθετε εἰκῆ, εἴ γε καὶ εἰκῆ.",
                            "spanishTranslation": "Este «si es que» lo usa en muchos lugares no dudando, sino creyendo firmemente, y en lugar de «puesto que», como cuando dice: «Si es justo para con Dios retribuir con tribulación a los que os atribulan» (2 Tesalonicenses 1:6); de nuevo: «¿Tantas cosas padecisteis en vano? ¡Si es que en vano!» (Gálatas 3:4). Lo usa como una afirmación en lugar de una condición."
                          },
                          {
                            "lineNumber": [
                              4854
                            ],
                            "originalText": "Εἰ δέ τις Πνεῦµα Χριστοῦ οὐκ ἔχει.",
                            "spanishTranslation": "«Y si alguno no tiene el Espíritu de Cristo» (Romanos 8:9)."
                          },
                          {
                            "lineNumber": [
                              4855
                            ],
                            "originalText": "Οὐκ εἶπεν, Εἰ δὲ ὑµεῖς οὐκ ἔχετε, ἀλλ' ἐπ' ἄλλων προήγαγε τὸ λυπηρόν.",
                            "spanishTranslation": "No dijo: «Pero si vosotros no tenéis», sino que dirigió la parte dolorosa a otros."
                          },
                          {
                            "lineNumber": [
                              4856
                            ],
                            "originalText": "Οὗτος οὐκ ἔστιν αὐτοῦ, φησίν.",
                            "spanishTranslation": "«Este no es de Él», dice (Romanos 8:9)."
                          },
                          {
                            "lineNumber": [
                              4857
                            ],
                            "originalText": "Εἰ δὲ Χριστὸς ἐν ὑµῖν.",
                            "spanishTranslation": "«Y si Cristo está en vosotros» (Romanos 8:10)."
                          },
                          {
                            "lineNumber": [
                              4858
                            ],
                            "originalText": "Πάλιν τὸν Χριστὸν ἐπ' αὐτῶν.",
                            "spanishTranslation": "De nuevo, Cristo está sobre ellos (se refiere a los creyentes)."
                          },
                          {
                            "lineNumber": [
                              4859,
                              4860
                            ],
                            "originalText": "Καὶ τὸ µὲν λυπηρὸν, βραχὺ καὶ µέσον· τὸ δὲ ποθεινὸν, ἑκατέρωθεν καὶ διὰ πολλῶν, ὥστε ἐκεῖνο συσκιάσαι.",
                            "spanishTranslation": "Y lo doloroso es breve y está en el medio; pero lo deseable está por ambos lados y a través de muchas palabras, de modo que lo primero queda eclipsado."
                          },
                          {
                            "lineNumber": [
                              4861
                            ],
                            "originalText": "Τοῦτο δὲ ἔλεγεν, οὐ τὸ Πνεῦµα Χριστὸν λέγων, [[60.519]] ἄπαγε, ἀλλὰ δεικνὺς ὅτι ὁ τὸ Πνεῦµα ἔχων, οὐ µόνον τοῦ Χριστοῦ χρηµατίζει, ἀλλὰ καὶ αὐτὸν ἔχει τὸν Χριστόν.",
                            "spanishTranslation": "Y dijo esto, no llamando al Espíritu «Cristo» –¡ni mucho menos!–, sino mostrando que el que tiene el Espíritu no solo se designa a sí mismo como de Cristo, sino que también tiene al mismo Cristo."
                          },
                          {
                            "lineNumber": [
                              4862
                            ],
                            "originalText": "Οὐ γὰρ ἔστι Πνεύµατος παρόντος, µὴ καὶ Χριστὸν παρεῖναι.",
                            "spanishTranslation": "Porque no es posible que estando el Espíritu presente, Cristo no lo esté también."
                          },
                          {
                            "lineNumber": [
                              4863,
                              4864
                            ],
                            "originalText": "Ὅπου γὰρ ἂν µία τῆς Τριάδος ὑπόστασις παρῇ, πᾶσα πάρεστιν ἡ Τριάς· ἀδιασπάστως γὰρ ἔχει πρὸς ἑαυτὴν, καὶ ἥνωται µετ' ἀκριβείας ἁπάσης.",
                            "spanishTranslation": "Pues dondequiera que una hipóstasis de la Trinidad esté presente, toda la Trinidad está presente; porque se relaciona inseparablemente consigo misma y está unida con toda precisión."
                          },
                          {
                            "lineNumber": [
                              4865
                            ],
                            "originalText": "Καὶ τί ἔσται, φησὶν, ἐὰν ᾖ Χριστὸς ἐν ὑµῖν;",
                            "spanishTranslation": "¿Y qué sucederá, dice, si Cristo está en vosotros?"
                          },
                          {
                            "lineNumber": [
                              4866,
                              4867
                            ],
                            "originalText": "Τὸ µὲν σῶµα νεκρὸν δι' ἁµαρτίαν· τὸ δὲ πνεῦµα ζωὴ διὰ δικαιοσύνην.",
                            "spanishTranslation": "«Ciertamente el cuerpo está muerto a causa del pecado, pero el espíritu es vida a causa de la justicia» (Romanos 8:10)."
                          },
                          {
                            "lineNumber": [
                              4868
                            ],
                            "originalText": "Εἶδες ὅσα κακὰ ἐκ τοῦ µὴ ἔχειν Πνεῦµα ἅγιον, θάνατος, ἔχθρα εἰς Θεὸν, τὸ µὴ δύνασθαι ἀρέσαι τοῖς ἐκείνου νόµοις, τὸ µὴ εἶναι ὡς χρὴ τοῦ Χριστοῦ, τὸ µὴ ἔχειν αὐτὸν ἔνοικον.",
                            "spanishTranslation": "Has visto cuántos males resultan de no tener el Espíritu Santo: muerte, enemistad hacia Dios, la incapacidad de agradar a Sus leyes, no ser como se debe ser de Cristo, no tenerlo a Él morando dentro."
                          },
                          {
                            "lineNumber": [
                              4869,
                              4870
                            ],
                            "originalText": "Σκόπει τοίνυν καὶ ὅσα ἀγαθὰ ἐκ τοῦ Πνεῦµα ἔχειν· τὸ Χριστοῦ εἶναι, τὸ αὐτὸν ἔχειν τὸν Χριστὸν, τὸ τοῖς ἀγγέλοις ἁµιλλᾶσθαι.",
                            "spanishTranslation": "Considera entonces también cuántas cosas buenas resultan de tener el Espíritu: pertenecer a Cristo, tener a Cristo mismo, rivalizar con los ángeles."
                          },
                          {
                            "lineNumber": [
                              4871
                            ],
                            "originalText": "Τοῦτο γάρ ἐστι νεκρῶσαι τὴν σάρκα, τὸ ζωὴν ἀθάνατον ζῇν, τὸ ἐντεῦθεν ἤδη τῆς ἀναστάσεως ἔχειν τὰ ἐνέχυρα, τὸ µετ' εὐκολίας τὸν τῆς ἀρετῆς τρέχειν δρόµον.",
                            "spanishTranslation": "Porque esto es mortificar la carne: vivir una vida inmortal, tener ya aquí las arras de la resurrección, correr la carrera de la virtud con facilidad."
                          },
                          {
                            "lineNumber": [
                              4872,
                              4873
                            ],
                            "originalText": "Οὐδὲ γὰρ εἶπεν, ἀργεῖν τὸ σῶµα λοιπὸν τὴν ἁµαρτίαν, ἀλλὰ καὶ νεκρὸν εἶναι· ἐπιτείνων τὴν εὐκολίαν τῶν δρόµων.",
                            "spanishTranslation": "Porque no dijo que el cuerpo cesa de pecar en adelante, sino que está muerto; intensificando así la facilidad de las carreras (espirituales)."
                          },
                          {
                            "lineNumber": [
                              4874
                            ],
                            "originalText": "Χωρὶς δὲ πραγµάτων καὶ πόνων ὁ τοιοῦτος στεφανοῦται λοιπόν.",
                            "spanishTranslation": "Y tal persona es coronada de allí en adelante sin esfuerzo ni trabajo."
                          },
                          {
                            "lineNumber": [
                              4875
                            ],
                            "originalText": "∆ιὰ τοῦτο καὶ, Τῇ ἁµαρτίᾳ, προσέθηκεν, ἵνα µάθῃς, ὅτι τὴν πονηρίαν, ἀλλ' οὐ τὴν φύσιν τοῦ σώµατος καθάπαξ ἀνεῖλεν.",
                            "spanishTranslation": "Por esta razón añadió «al pecado» (Romanos 6:2,7,11), para que aprendas que abolió la maldad, pero no la naturaleza del cuerpo por completo."
                          },
                          {
                            "lineNumber": [
                              4876,
                              4877
                            ],
                            "originalText": "Εἰ γὰρ τοῦτο γένοιτο, πολλὰ καὶ τῶν τὴν ψυχὴν ὠφελῆσαι δυναµένων ἀνῄρηται.",
                            "spanishTranslation": "Porque si esto ocurriera, muchas cosas capaces de beneficiar al alma también serían abolidas."
                          },
                          {
                            "lineNumber": [
                              4878
                            ],
                            "originalText": "Οὐ τοίνυν τοῦτό φησιν, ἀλλὰ ζῶν καὶ µένων, νεκρὸν εἶναι βούλεται.",
                            "spanishTranslation": "Por lo tanto, no dice esto, sino que, aun viviendo y permaneciendo, quiere que esté muerto."
                          },
                          {
                            "lineNumber": [
                              4879
                            ],
                            "originalText": "Τοῦτο γὰρ τοῦ τὸν Υἱὸν ἔχειν, τοῦ τὸ Πνεῦµα ἐν ἡµῖν εἶναι σηµεῖόν ἐστιν, τὸ µηδὲν τῶν ἐν τῇ σορῷ κειµένων σωµάτων διαφέρειν ἡµῶν τὰ σώµατα πρὸς τὴν τοῦ σώµατος ἐργασίαν.",
                            "spanishTranslation": "Porque esta es una señal de tener al Hijo, de que el Espíritu está en nosotros: que nuestros cuerpos no difieren en nada de los cuerpos que yacen en un ataúd en cuanto a la actividad (pecaminosa) del cuerpo."
                          },
                          {
                            "lineNumber": [
                              4880,
                              4881
                            ],
                            "originalText": "Ἀλλὰ µὴ φοβηθῇς, νέκρωσιν ἀκούσας· ἔχεις γὰρ τὴν ὄντως ζωὴν, ἣν οὐδεὶς διαδέξεται θάνατος.",
                            "spanishTranslation": "Pero no temas, al oír «mortificación»; porque tienes la vida verdadera, que ninguna muerte reemplazará."
                          },
                          {
                            "lineNumber": [
                              4882,
                              4883
                            ],
                            "originalText": "Τοιαύτη γὰρ ἡ τοῦ Πνεύµατος· οὐκ εἴκει θανάτῳ λοιπὸν, ἀλλ' ἀναλίσκει θάνατον καὶ δαπανᾷ, καὶ ὅπερ ἔλαβεν, ἀθάνατον διατηρεῖ.",
                            "spanishTranslation": "Porque tal es la del Espíritu: ya no cede a la muerte, sino que consume y devora la muerte, y conserva inmortal aquello que ha recibido."
                          },
                          {
                            "lineNumber": [
                              4884
                            ],
                            "originalText": "∆ιόπερ εἰπὼν τὸ σῶµα νεκρὸν, οὐκ εἶπε, τὸ Πνεῦµα ζῶν, ἀλλὰ ζωὴν, ἵνα δείξῃ καὶ ἑτέροις τοῦτο δυνάµενον παρασχεῖν.",
                            "spanishTranslation": "Por lo tanto, habiendo dicho que «el cuerpo está muerto», no dijo «el Espíritu está vivo», sino «vida», para mostrar que es capaz de conceder esto también a otros."
                          },
                          {
                            "lineNumber": [
                              4885,
                              4886
                            ],
                            "originalText": "Εἶτα πάλιν ἐπισφίγγων τὸν ἀκροατὴν, λέγει καὶ τὴν αἰτίαν τῆς ζωῆς καὶ τὴν ἀπόδειξιν· αὕτη δέ ἐστιν ἡ δικαιοσύνη.",
                            "spanishTranslation": "Luego, apremiando de nuevo al oyente, menciona también la causa de la vida y la prueba; y esta es la justicia."
                          },
                          {
                            "lineNumber": [
                              4887,
                              4888
                            ],
                            "originalText": "Ἁµαρτίας γὰρ οὐκ οὔσης, οὐδὲ θάνατος φαίνεται· θανάτου δὲ µὴ φαινοµένου, ἀκατάλυτος ζωή.",
                            "spanishTranslation": "Porque donde no hay pecado, tampoco aparece la muerte; y no apareciendo la muerte, la vida es indestructible."
                          },
                          {
                            "lineNumber": [
                              4889
                            ],
                            "originalText": "Εἰ δὲ τὸ Πνεῦµα τοῦ ἐγείραντος Ἰησοῦν ἐκ νεκρῶν οἰκεῖ ἐν ὑµῖν, ὁ ἐγείρας τὸν Κύριον ζωοποιήσει καὶ τὰ θνητὰ σώµατα ὑµῶν, διὰ τὸ ἐνοικοῦν αὐτοῦ Πνεῦµα ἐν ὑµῖν.",
                            "spanishTranslation": "«Y si el Espíritu de aquel que levantó a Jesús de entre los muertos mora en vosotros, el que levantó a Cristo Jesús de entre los muertos también dará vida a vuestros cuerpos mortales por medio de su Espíritu que mora en vosotros» (Romanos 8:11)."
                          },
                          {
                            "lineNumber": [
                              4890
                            ],
                            "originalText": "Πάλιν τὸν περὶ τῆς ἀναστάσεως κινεῖ λόγον, ἐπειδὴ αὕτη µάλιστα τὸν ἀκροατὴν ἤλειφεν ἡ ἐλπὶς, καὶ βεβαιοῖ αὐτὸν ἀπὸ τῶν ἐπὶ τοῦ Χριστοῦ συµβάντων.",
                            "spanishTranslation": "De nuevo, introduce el tema de la resurrección, ya que esta esperanza ungía especialmente al oyente y lo confirmaba a partir de lo que le sucedió a Cristo."
                          },
                          {
                            "lineNumber": [
                              4891,
                              4892
                            ],
                            "originalText": "Μὴ γὰρ δὴ φοβηθῇς, φησὶν, ὅτι νεκρὸν περίκεισαι σῶµα· ἔχε τὸ Πνεῦµα, καὶ ἀναστήσεται πάντως.",
                            "spanishTranslation": "Porque no temas, dice, que estás revestido de un cuerpo muerto; ten el Espíritu, y resucitará sin falta."
                          },
                          {
                            "lineNumber": [
                              4893,
                              4894,
                              4895,
                              4896,
                              4897
                            ],
                            "originalText": "Τί οὖν; τὰ µὴ ἔχοντα Πνεῦµα σώµατα οὐκ ἀνίσταται; καὶ πῶς ἅπαντας δεῖ παραστῆναι τῷ βήµατι τοῦ Χριστοῦ; πῶς δὲ ὁ τῆς γεέννης ἀξιόπιστος ἔσται λόγος; Εἰ γὰρ οἱ µὴ ἔχοντες Πνεῦµα οὐκ ἀνίστανται, οὐδὲ γέεννα ἔσται.",
                            "spanishTranslation": "¿Qué, entonces? ¿Los cuerpos que no tienen el Espíritu no resucitan? ¿Y cómo es que todos deben presentarse ante el tribunal de Cristo (2 Corintios 5:10; Romanos 14:10)? ¿Y cómo será creíble la palabra del infierno (Gehenna)? Porque si los que no tienen el Espíritu no resucitan, tampoco habrá infierno."
                          },
                          {
                            "lineNumber": [
                              4898,
                              4899
                            ],
                            "originalText": "Τί οὖν ἐστι τὸ λεγόµενον; Πάντες µὲν ἀναστήσονται, οὐ πάντες δὲ εἰς ζωὴν, ἀλλ' οἱ µὲν εἰς κόλασιν, οἱ δὲ εἰς ζωήν.",
                            "spanishTranslation": "¿Qué es lo que se dice, entonces? Todos resucitarán, pero no todos para vida, sino unos para castigo y otros para vida (Daniel 12:2; Juan 5:29)."
                          },
                          {
                            "lineNumber": [
                              4900,
                              4901
                            ],
                            "originalText": "∆ιὰ τοῦτο οὐκ εἶπεν, Ἀναστήσει, ἀλλὰ, Ζωοποιήσει· ὃ πλέον τῆς ἀναστάσεως ἦν, καὶ τοῖς δικαίοις µόνοις δεδωρηµένον.",
                            "spanishTranslation": "Por esta razón no dijo «resucitará», sino «dará vida»; lo cual era más que la resurrección, y concedido solo a los justos."
                          },
                          {
                            "lineNumber": [
                              4902
                            ],
                            "originalText": "Καὶ τὴν αἰτίαν τῆς τοσαύτης τιµῆς τιθεὶς, προσέθηκε λέγων, ∆ιὰ τὸ ἐνοικοῦν αὐτοῦ Πνεῦµα ἐν ὑµῖν.",
                            "spanishTranslation": "Y al establecer la causa de tan gran honor, añadió diciendo: «Por causa de su Espíritu que mora en vosotros» (Romanos 8:11)."
                          },
                          {
                            "lineNumber": [
                              4903
                            ],
                            "originalText": "Ὥστε ἂν ἀπελάσῃς ἐνταῦθα ὢν τοῦ Πνεύµατος τὴν χάριν, καὶ µὴ σώαν αὐτὴν ἔχων ἀπέλθῃς, ἀπολῇ πάντως, κἂν ἀναστῇς.",
                            "spanishTranslation": "De modo que, si estando aquí, ahuyentas la gracia del Espíritu, y no te marchas teniéndola intacta, perecerás sin falta, aunque resucites."
                          },
                          {
                            "lineNumber": [
                              4904,
                              4905
                            ],
                            "originalText": "Ὥσπερ γὰρ οὐκ ἀνέχεται, τὸ Πνεῦµα αὐτοῦ [[60.520]] λάµπον ὁρῶν ἐν σοὶ τότε, κολάσει σε παραδοῦναι, οὕτως οὐ καταδέξεται, ἐσβεσµένον ἰδὼν, εἰς τὸν νυµφῶνα εἰσαγαγεῖν, καθάπερ οὐδὲ τὰς παρθένους ἐκείνας.",
                            "spanishTranslation": "Porque así como Él no soportará entregarte al castigo al ver Su Espíritu brillando en ti entonces, así tampoco aceptará, al verlo apagado, introducirte en el aposento nupcial, tal como no lo hizo con aquellas vírgenes (Mateo 25:1-13)."
                          },
                          {
                            "lineNumber": [
                              4906,
                              4907
                            ],
                            "originalText": "Μὴ τοίνυν ἀφῇς ζῆσαι τὸ σῶµα νῦν, ἵνα τότε ζήσῃ· ποίησον αὐτὸ ἀποθανεῖν, ἵνα µὴ ἀποθάνῃ.",
                            "spanishTranslation": "Por tanto, no permitas que el cuerpo viva ahora, para que viva entonces; haz que muera, para que no muera."
                          },
                          {
                            "lineNumber": [
                              4908,
                              4909
                            ],
                            "originalText": "Ἐὰν γὰρ µένῃ ζῶν, οὐ ζήσεται· ἐὰν δὲ ἀποθάνῃ, τότε ζήσεται.",
                            "spanishTranslation": "Porque si permanece vivo, no vivirá; pero si muere, entonces vivirá."
                          },
                          {
                            "lineNumber": [
                              4910,
                              4911
                            ],
                            "originalText": "Τοῦτο καὶ ἐπὶ τῆς ἀναστάσεως γίνεται τῆς καθόλου· πρότερον γὰρ ἀποθανεῖν αὐτὸ δεῖ καὶ ταφῆναι, καὶ τότε γενέσθαι ἀθάνατον.",
                            "spanishTranslation": "Esto también ocurre en la resurrección universal; pues primero debe morir y ser sepultado, y entonces volverse inmortal."
                          },
                          {
                            "lineNumber": [
                              4912,
                              4913
                            ],
                            "originalText": "Τοῦτο καὶ ἐν τῷ λουτρῷ γέγονεν· ἐσταυρώθη γοῦν τὸ πρότερον καὶ ἐτάφη, καὶ τότε ἠγέρθη.",
                            "spanishTranslation": "Esto también ocurrió en el lavamiento (del bautismo); pues ciertamente fue crucificado primero y sepultado, y entonces resucitó (Romanos 6:3-4)."
                          },
                          {
                            "lineNumber": [
                              4914,
                              4915
                            ],
                            "originalText": "Τοῦτο καὶ ἐπὶ τοῦ σώµατος τοῦ Κυριακοῦ· καὶ γὰρ καὶ ἐκεῖνο ἐσταυρώθη καὶ ἐτάφη καὶ τότε ἀνέστη.",
                            "spanishTranslation": "Esto también se aplica al cuerpo del Señor; pues también aquel fue crucificado y sepultado y entonces resucitó."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 8,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "San Juan Crisóstomo exhorta a la mortificación continua de los impulsos pecaminosos, enfatizando que la verdadera vida reside en no ser esclavo de los placeres humanos. Contrasta la miseria y el 'estado de muerte' de quien se entrega a los vicios y la embriaguez con la vida plena y superior de quien vive en el Espíritu, libre de temores y dedicado a la virtud. A través de la metáfora de dos hombres, uno rico y disoluto, y otro ascético y sobrio, ilustra cómo las acciones revelan la verdadera condición espiritual, concluyendo que la embriaguez no solo es peor que la muerte física, sino que somete a la noble alma a la tiranía de un cuerpo corrompido.",
                    "sections": [
                      {
                        "section": 8,
                        "text": [
                          {
                            "keywords": [
                              "homilía",
                              "exhortación"
                            ],
                            "lineNumber": [
                              4916,
                              4917,
                              4918
                            ],
                            "originalText": "θʹ. Τοῦτο τοίνυν καὶ ἡµεῖς ποιῶµεν· ἐπὶ τῶν ἔργων αὐτῶν διηνεκῶς αὐτὸ νεκρώσωµεν.",
                            "spanishTranslation": "Homilía Novena. Esto, pues, hagámoslo también nosotros: en las obras mismas, continuamente mortifiquémoslo."
                          },
                          {
                            "keywords": [
                              "sustancia",
                              "impulsos",
                              "acciones malas"
                            ],
                            "lineNumber": [
                              4919
                            ],
                            "originalText": "Οὐχὶ τὴν οὐσίαν λέγω, µὴ γένοιτο, ἀλλὰ τὰς ὁρµὰς τὰς ἐπὶ τὰς πονηρὰς πράξεις.",
                            "spanishTranslation": "No hablo de la sustancia, ¡Dios no lo quiera!, sino de los impulsos hacia las malas acciones."
                          },
                          {
                            "keywords": [
                              "vida",
                              "humano",
                              "placeres",
                              "esclavitud"
                            ],
                            "lineNumber": [
                              4920
                            ],
                            "originalText": "Καὶ γὰρ καὶ τοῦτο ζωὴ, µᾶλλον δὲ τοῦτο µόνον ζωὴ, τὸ µηδὲν ἀνθρώπινον ὑποµένειν, µηδὲ ἡδοναῖς δουλεύειν.",
                            "spanishTranslation": "Porque también esto es vida, o más bien, solo esto es vida: no someterse a nada humano, ni ser esclavo de los placeres."
                          },
                          {
                            "keywords": [
                              "someterse",
                              "tristezas",
                              "temores",
                              "peligros",
                              "pasiones"
                            ],
                            "lineNumber": [
                              4921
                            ],
                            "originalText": "Ὁ γὰρ ταύταις ἑαυτὸν ὑποτάξας, οὐδὲ ζῇν δύναται λοιπὸν διὰ τὰς ἐξ αὐτῶν ἀθυµίας, καὶ τοὺς φόβους, καὶ τοὺς κινδύνους, καὶ τῶν µυρίων παθῶν ἐσµόν.",
                            "spanishTranslation": "Pues el que a estos se somete, ya no puede ni vivir, a causa de las tristezas que de ellos provienen, y los temores, y los peligros, y la multitud de innumerables pasiones."
                          },
                          {
                            "keywords": [
                              "muerte",
                              "miedo",
                              "enfermedad",
                              "ultraje",
                              "pobreza",
                              "inesperado"
                            ],
                            "lineNumber": [
                              4922,
                              4923
                            ],
                            "originalText": "Ἄν τε γὰρ θάνατος προσδοκηθῇ, τέθνηκε πρὸ τοῦ θανάτου τῷ δέει· ἄν τε νόσον ὑποπτεύσῃ, ἂν ὕβριν, ἂν πενίαν, ἂν ἄλλο τι τῶν ἀδοκήτων, ἀπόλωλε καὶ διέφθαρται.",
                            "spanishTranslation": "Porque si se espera la muerte, muere de miedo antes de la muerte; y si sospecha de una enfermedad, o de un ultraje, o de la pobreza, o de cualquier otra cosa inesperada, está perdido y corrompido."
                          },
                          {
                            "keywords": [
                              "vida",
                              "miserable"
                            ],
                            "lineNumber": [
                              4924
                            ],
                            "originalText": "Τί τοίνυν τῆς ζωῆς ταύτης γένοιτ' ἂν ἀθλιώτερον;",
                            "spanishTranslation": "¿Qué, pues, podría ser más miserable que esta vida?"
                          },
                          {
                            "keywords": [
                              "Espíritu",
                              "temores",
                              "tristeza",
                              "peligros",
                              "cambio",
                              "despreciar"
                            ],
                            "lineNumber": [
                              4925
                            ],
                            "notes": {
                              "notesBiblical": "La referencia a 'vivir en el Espíritu' alude a la enseñanza paulina en Romanos 8, capítulo central de las homilías de Crisóstomo sobre esta epístola."
                            },
                            "originalText": "Ἀλλ' οὐχ ὁ τῷ Πνεύµατι ζῶν τοιοῦτος, ἀλλὰ καὶ φόβων καὶ λύπης καὶ κινδύνων καὶ µεταβολῆς ἁπάσης ἕστηκεν ἀνώτερος, οὐ τῷ µηδὲν ὑποµένειν, ἀλλ', ὃ πολλῷ µεῖζόν ἐστι, τῷ καὶ ἐπιόντων αὐτῶν καταφρονεῖν.",
                            "spanishTranslation": "Pero el que vive en el Espíritu no es así, sino que se mantiene por encima de los temores, la tristeza, los peligros y todo cambio, no por no experimentar nada de esto, sino –lo que es mucho mayor– por despreciarlos incluso cuando sobrevienen."
                          },
                          {
                            "keywords": [
                              "posible",
                              "cómo"
                            ],
                            "lineNumber": [
                              4926
                            ],
                            "originalText": "Πῶς δὲ τοῦτο ἔσται;",
                            "spanishTranslation": "¿Cómo será esto posible?"
                          },
                          {
                            "keywords": [
                              "Espíritu",
                              "habitar",
                              "continuamente",
                              "permanencia"
                            ],
                            "lineNumber": [
                              4927,
                              4928,
                              4929
                            ],
                            "notes": {
                              "notesGreek": "Crisóstomo distingue entre 'οἰκεῖν' (habitar) y 'ἐνοικεῖν' (morar, habitar permanentemente), y enfatiza el uso del participio presente 'ἐνοικοῦν' (el que habita) para subrayar la continuidad de la morada del Espíritu, en contraste con 'ἐνοικῆσαν' (el que habitó, pretérito)."
                            },
                            "originalText": "Ἐὰν τὸ Πνεῦµα διόλου κατοικῇ ἐν ἡµῖν· οὐδὲ γὰρ ἁπλῶς αὐτὸ εἶπεν οἰκεῖν πρὸς βραχὺ, ἀλλ' ἐνοικεῖν διηνεκῶς. ∆ιὰ τοῦτο οὐκ εἶπε, Τὸ ἐνοικῆσαν Πνεῦµα, ἀλλὰ, Τὸ ἐνοικοῦν, τὴν διόλου µονὴν ἐνδεικνύµενος.",
                            "spanishTranslation": "Si el Espíritu habita plenamente en nosotros; pues no dijo simplemente que habitara por un corto tiempo, sino que morara continuamente. Por eso no dijo 'el Espíritu que habitó', sino 'el Espíritu que habita', indicando una permanencia continua."
                          },
                          {
                            "keywords": [
                              "vivir",
                              "muerto",
                              "mundo"
                            ],
                            "lineNumber": [
                              4930
                            ],
                            "originalText": "Οὐκοῦν ζῶν οὗτος µάλιστά ἐστιν ὁ νεκρωθεὶς τῷ βίῳ.",
                            "spanishTranslation": "Por tanto, el que está muerto al mundo es quien más vive."
                          },
                          {
                            "keywords": [
                              "Espíritu",
                              "vida",
                              "justicia"
                            ],
                            "lineNumber": [
                              4931,
                              4932
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Romanos 8:10: 'El Espíritu es vida por causa de la justicia'."
                            },
                            "originalText": "∆ιὸ καὶ ἔλεγε· Τὸ Πνεῦµα ζωὴ διὰ δικαιοσύνην.",
                            "spanishTranslation": "Por eso también decía: 'El Espíritu es vida por causa de la justicia'."
                          },
                          {
                            "keywords": [
                              "claro",
                              "dos hombres",
                              "disipación",
                              "placeres",
                              "engaño",
                              "muerto",
                              "vivir"
                            ],
                            "lineNumber": [
                              4933,
                              4934,
                              4935,
                              4936
                            ],
                            "originalText": "Καὶ ἵνα σαφέστερον τὸ λεγόµενον γένηται, δύο παρ[αγ]άγωµεν ἀνθρώπους, τὸν µὲν ἐκδεδοµένον ἀσωτίαις καὶ ἡδοναῖς καὶ τῇ ἀπάτῃ τοῦ βίου· τὸν δὲ νενεκρωµένον τούτοις· καὶ ἴδωµεν τίς ἐστι µᾶλλον ὁ ζῶν.",
                            "spanishTranslation": "Y para que lo dicho sea más claro, presentemos a dos hombres: uno entregado a la disipación, los placeres y el engaño de esta vida; y otro que está muerto a estas cosas; y veamos quién es el que más vive."
                          },
                          {
                            "keywords": [
                              "rico",
                              "prominente",
                              "parásitos",
                              "aduladores",
                              "banquetes",
                              "excesos"
                            ],
                            "lineNumber": [
                              4937
                            ],
                            "originalText": "Ἔστω γὰρ τοῖν δυοῖν τούτοιν ὁ µὲν σφόδρα πλούσιος καὶ ἐπίσηµος, παρασίτους τρέφων καὶ κόλακας, καὶ πᾶσαν εἰς τοῦτο ἀναλισκέτω τὴν ἡµέραν, κωµάζων καὶ κραιπαλῶν·",
                            "spanishTranslation": "Sea, pues, uno de estos dos muy rico y prominente, que alimenta parásitos y aduladores, y que gasta todo el día en esto, en banquetes y excesos."
                          },
                          {
                            "keywords": [
                              "pobreza",
                              "ayuno",
                              "austeridad",
                              "filosofía",
                              "alimento"
                            ],
                            "lineNumber": [
                              4938
                            ],
                            "notes": {
                              "notesGeneral": "El término 'filosofía' aquí se utiliza en el sentido de una vida dedicada a la virtud y la práctica ascética, común en la literatura patrística para describir un modo de vida piadoso y disciplinado."
                            },
                            "originalText": "ὁ δὲ ἕτερος, πενίᾳ συζῶν καὶ νηστείᾳ καὶ τῇ λοιπῇ σκληραγωγίᾳ τε καὶ φιλοσοφίᾳ, ἐν ἑσπέρᾳ τῆς ἀναγκαίας µεταλαµβανέτω τροφῆς µόνον, ἢ, εἰ βούλει, καὶ δύο καὶ τρεῖς ἄσιτος ἡµέρας µενέτω·",
                            "spanishTranslation": "Y el otro, que vive con pobreza y ayuno y el resto de la austeridad y la filosofía, que tome solo el alimento necesario al atardecer, o, si quieres, que permanezca sin comer dos o tres días."
                          },
                          {
                            "keywords": [
                              "quién",
                              "vivir",
                              "dos"
                            ],
                            "lineNumber": [
                              4939
                            ],
                            "originalText": "τίς οὖν ἡµῖν ἔσται ἐκ τῶν δύο τούτων ὁ µάλιστα ζῶν;",
                            "spanishTranslation": "¿Quién de estos dos será, entonces, el que más vive para nosotros?"
                          },
                          {
                            "keywords": [
                              "mayoría",
                              "derrochar",
                              "moderación"
                            ],
                            "lineNumber": [
                              4940,
                              4941
                            ],
                            "originalText": "Οἱ µὲν πολλοὶ εὖ οἶδ' ὅτι ἐκεῖνον ἡγήσονται, τὸν σκιρτῶντα, καὶ σκορπίζοντα τὰ αὑτοῦ· ἡµεῖς δὲ ἐκεῖνον τὸν συµµετρίας ἀπολαύοντα.",
                            "spanishTranslation": "Estoy seguro de que la mayoría considerará a aquel, el que salta y derrocha sus bienes, como el que vive; pero nosotros, a aquel que disfruta de la moderación."
                          },
                          {
                            "keywords": [
                              "disputa",
                              "casas",
                              "rico",
                              "placer",
                              "acciones",
                              "vivir",
                              "muerto"
                            ],
                            "lineNumber": [
                              4942,
                              4943
                            ],
                            "originalText": "Οὐκοῦν ἐπειδὴ µάχη καὶ φιλονεικία τέως ἐστὶν, εἰς τὰς ἑκατέρων εἰσέλθωµεν οἰκίας, καὶ τότε, ὅτε σοι µάλιστα δοκεῖ ζῇν ὁ πλούσιος, ἐν αὐτῷ τῷ καιρῷ τῆς τρυφῆς, καὶ εἰσελθόντες κατίδωµεν ἐν τίσιν ἐστὶν ἑκάτερος τούτων· ἀπὸ γὰρ τῶν πράξεων καὶ ὁ ζῶν καὶ ὁ τεθνηκὼς φαίνεται.",
                            "spanishTranslation": "Pues, ya que hay una disputa y contienda por ahora, entremos en las casas de cada uno, y entonces, cuando más te parezca que el rico vive, en el mismo momento de su placer, y al entrar veamos en qué condición se encuentra cada uno de ellos; porque por las acciones se manifiesta tanto el que vive como el que está muerto."
                          },
                          {
                            "keywords": [
                              "libros",
                              "oración",
                              "ayuno",
                              "vigilante",
                              "sobrio",
                              "Dios"
                            ],
                            "lineNumber": [
                              4944
                            ],
                            "originalText": "Οὐκοῦν τὸν µὲν ἐν βίβλοις εὑρήσοµεν ὄντα, ἢ ἐν εὐχῇ καὶ νηστείᾳ, ἢ ἐν ἄλλῳ τινὶ τῶν ἀναγκαίων ἐγρηγορότα, καὶ νήφοντα, καὶ Θεῷ διαλεγόµενον·",
                            "spanishTranslation": "Así pues, encontraremos al uno ocupado en libros, o en oración y ayuno, o en alguna otra de las cosas necesarias, vigilante y sobrio, y hablando con Dios;"
                          },
                          {
                            "keywords": [
                              "embriaguez",
                              "muerto",
                              "sueño",
                              "sobrio",
                              "vigilante",
                              "noche"
                            ],
                            "lineNumber": [
                              4945,
                              4946,
                              4947
                            ],
                            "notes": {
                              "notesGreek": "El término 'βαπτισθέντα' (sumergido, bautizado) se usa aquí metafóricamente para describir la profunda inmersión en la embriaguez, llevando a un estado de insensibilidad similar al de un ahogado o un muerto."
                            },
                            "originalText": "τὸν δὲ ὑπὸ τῆς µέθης βαπτισθέντα, καὶ νεκροῦ οὐδὲν ἄµεινον διακείµενον ὀψόµεθα· κἂν µέχρι τῆς ἑσπέρας µείνω [[60.521]] µεν, πλείονα τὸν θάνατον τοῦτον ἐπιόντα αὐτῷ θεασόµεθα, κἀκεῖθεν πάλιν ὕπνον διαδεχόµενον· τὸν δὲ καὶ ἐν νυκτὶ νήφοντα καὶ ἐγρηγορότα.",
                            "spanishTranslation": "y al otro lo veremos sumergido por la embriaguez, y no mejor que un muerto; y si permanecemos hasta la tarde, veremos que esta muerte se le acerca aún más, y de ahí le sigue de nuevo el sueño; mientras que el otro está sobrio y vigilante incluso por la noche."
                          },
                          {
                            "keywords": [
                              "vivir",
                              "insensible",
                              "burla",
                              "activo",
                              "Dios"
                            ],
                            "lineNumber": [
                              4948,
                              4949
                            ],
                            "originalText": "Τίνα οὖν ἂν εἴποιµεν µᾶλλον ζῇν, τὸν ἀναισθήτως κείµενον, καὶ προκείµενον ἅπασι γέλωτα· ἢ τὸν ἐνεργοῦντα, καὶ Θεῷ διαλεγόµενον;",
                            "spanishTranslation": "¿A quién, entonces, diríamos que vive más: al que yace insensible y expuesto a la burla de todos, o al que está activo y hablando con Dios?"
                          },
                          {
                            "keywords": [
                              "muerto",
                              "ángel",
                              "filosofar",
                              "cosas celestiales"
                            ],
                            "lineNumber": [
                              4950,
                              4951
                            ],
                            "notes": {
                              "notesGeneral": "Aquí, 'filosofar' (φιλοσοφοῦντα) se refiere a la contemplación de las verdades espirituales y la práctica de la sabiduría divina, en lugar de la filosofía secular."
                            },
                            "originalText": "Ἐκείνῳ µὲν γὰρ ἂν προσέλθῃς καὶ εἴπῃς τι τῶν ἀναγκαίων, οὐδὲν ἀκούσῃ φθεγγοµένου, ὥσπερ οὐδὲ τοῦ νεκροῦ· τούτῳ δὲ κἂν ἐν νυκτὶ, κἂν ἐν ἡµέρᾳ συγγενέσθαι ἐπιθυµήσῃς, ἄγγελον µᾶλλον ὄψει ἢ ἄνθρωπον, καὶ φιλοσοφοῦντα ἀκούσῃ περὶ τῶν ἐν οὐρανῷ πραγµάτων.",
                            "spanishTranslation": "Porque si te acercas a aquel y le dices algo necesario, no oirás nada que pronuncie, como tampoco del muerto; pero si deseas estar con este, sea de noche o de día, verás más bien a un ángel que a un hombre, y le oirás filosofar sobre las cosas celestiales."
                          },
                          {
                            "keywords": [
                              "vive",
                              "lamentable",
                              "muertos"
                            ],
                            "lineNumber": [
                              4952
                            ],
                            "originalText": "Ὁρᾷς ὅτι ὁ µὲν ὑπὲρ τοὺς ζῶντας ζῇ, ὁ δὲ καὶ τεθνηκότων ἐλεεινότερον κεῖται;",
                            "spanishTranslation": "¿Ves que el uno vive más que los que viven, mientras que el otro yace más lamentable que los muertos?"
                          },
                          {
                            "keywords": [
                              "actuar",
                              "ver",
                              "locos",
                              "miserable"
                            ],
                            "lineNumber": [
                              4953
                            ],
                            "originalText": "Κἂν ἐνεργεῖν δόξῃ, ἕτερα ἀνθ' ἑτέρων ὁρᾷ, καὶ τοῖς µαινοµένοις ἔοικε, µᾶλλον δὲ ἐκείνων ἐστὶν ἀθλιώτερος.",
                            "spanishTranslation": "Y aunque parezca actuar, ve unas cosas en lugar de otras, y se asemeja a los locos, o más bien, es más miserable que ellos."
                          },
                          {
                            "keywords": [
                              "ultrajar",
                              "locos",
                              "compasión",
                              "condenar",
                              "postración"
                            ],
                            "lineNumber": [
                              4954,
                              4955,
                              4956
                            ],
                            "originalText": "Εἰς ἐκείνους µὲν γὰρ ἄν τις ὑβρίσῃ, καὶ ἐλεοῦµεν πάντες τὸν ὑβριζόµενον, καὶ ἐπιτιµῶµεν τῷ ὑβρίζοντι· τούτῳ δὲ κἂν ἐναλλόµενόν τινα ἴδωµεν, οὐ µόνον οὐκ ἐπικαµπτόµεθα εἰς ἔλεον, ἀλλὰ καὶ καταψηφιζόµεθα αὐτοῦ κειµένου.",
                            "spanishTranslation": "Porque si alguien ultraja a aquellos (los locos), todos nos compadecemos del ultrajado y reprendemos al que ultraja; pero si vemos a alguien abusando de este (el embriagado), no solo no nos inclinamos a la misericordia, sino que incluso lo condenamos en su estado de postración."
                          },
                          {
                            "keywords": [
                              "vida",
                              "esto"
                            ],
                            "lineNumber": [
                              4957
                            ],
                            "originalText": "Τοῦτο οὖν, εἰπέ µοι, ζωή;",
                            "spanishTranslation": "Dime, ¿es esto, pues, vida?"
                          },
                          {
                            "keywords": [
                              "muertes",
                              "difícil"
                            ],
                            "lineNumber": [
                              4958
                            ],
                            "originalText": "ἀλλ' οὐ µυρίων θανάτων χαλεπώτερον;",
                            "spanishTranslation": "¿O no es más difícil que mil muertes?"
                          },
                          {
                            "keywords": [
                              "lujo",
                              "muerto",
                              "endemoniado",
                              "miserable"
                            ],
                            "lineNumber": [
                              4959
                            ],
                            "originalText": "Ὁρᾷς ὅτι οὐ µόνον νεκρὸς ὁ τρυφῶν, ἀλλὰ καὶ νεκροῦ χείρων, καὶ δαιµονῶντος ἀθλιώτερος;",
                            "spanishTranslation": "¿Ves que el que se entrega al lujo no solo está muerto, sino que es peor que un muerto y más miserable que un endemoniado?"
                          },
                          {
                            "keywords": [
                              "compadecido",
                              "odiado",
                              "indulgencia",
                              "castigo"
                            ],
                            "lineNumber": [
                              4960,
                              4961
                            ],
                            "originalText": "Ὁ µὲν γὰρ ἐλεεῖται, ὁ δὲ µισεῖται· καὶ ὁ µὲν συγγνώµης ἀπολαύει, ὁ δὲ κόλασιν δίδωσιν ὑπὲρ ὧν νοσεῖ.",
                            "spanishTranslation": "Porque aquel (el endemoniado) es compadecido, mientras que este (el embriagado) es odiado; y aquel disfruta de la indulgencia, mientras que este recibe castigo por lo que sufre."
                          },
                          {
                            "keywords": [
                              "ridículo",
                              "saliva",
                              "aliento a vino",
                              "alma",
                              "sepultada",
                              "tumba"
                            ],
                            "lineNumber": [
                              4962
                            ],
                            "originalText": "Εἰ δὲ ἔξωθεν οὕτως ἐστὶ καταγέλαστος, σεσηπότα σίελον ἔχων, καὶ οἴνου πνέων ὀδωδότος, ἐννόησον τὴν ἀθλίαν ψυχὴν τὴν ὥσπερ ἐν τάφῳ τῷ τοιούτῳ σώµατι κατωρυγµένην, πῶς εἰκὸς διακεῖσθαι.",
                            "spanishTranslation": "Y si externamente es tan ridículo, teniendo saliva pútrida y exhalando un aliento a vino, considera cómo es probable que se encuentre la pobre alma sepultada en un cuerpo así como en una tumba."
                          },
                          {
                            "keywords": [
                              "doncella",
                              "sirvienta",
                              "ultraje",
                              "alma",
                              "cuerpo"
                            ],
                            "lineNumber": [
                              4963
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo utiliza esta analogía para ilustrar la dignidad del alma (la doncella) y la depravación del cuerpo cuando se entrega a los vicios (la sirvienta bárbara), enfatizando cómo el alma sufre ultrajes debido a las pasiones corporales."
                            },
                            "originalText": "Ταυτὸν γὰρ ἔστιν ἰδεῖν, οἷον ἂν εἰ κόρῃ κοσµίᾳ καὶ σώφρονι καὶ ἐλευθέρᾳ καὶ εὐγενεῖ καὶ καλῇ θεραπαινίδα βάρβαρόν τινα καὶ αἰσχρὰν καὶ ἀκάθαρτον ἐνάλλεσθαι καὶ ἐνυβρίζειν µετὰ πολλῆς τις παρασκευάσειε τῆς ἐξουσίας.",
                            "spanishTranslation": "Porque es lo mismo ver esto que si alguien preparara con gran poder a una sirvienta bárbara, fea e impura para saltar y ultrajar a una doncella modesta, sobria, libre, noble y hermosa."
                          },
                          {
                            "keywords": [
                              "embriaguez"
                            ],
                            "lineNumber": [
                              4964
                            ],
                            "originalText": "Τοιοῦτον γὰρ ἡ µέθη.",
                            "spanishTranslation": "Tal es, en efecto, la embriaguez."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 9,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 13,
                    "chapterSummary": "Cristóstomo contrasta la embriaguez por vino con la avaricia, argumentando que esta última es una enfermedad más grave y persistente, con consecuencias espirituales y sociales mucho peores.",
                    "sections": [
                      {
                        "section": 9,
                        "text": [
                          {
                            "keywords": [
                              "décimo"
                            ],
                            "lineNumber": [
                              4965
                            ],
                            "originalText": "ιʹ.",
                            "spanishTranslation": "X."
                          },
                          {
                            "keywords": [
                              "entendimiento",
                              "morir",
                              "vivir",
                              "día"
                            ],
                            "lineNumber": [
                              4966
                            ],
                            "originalText": "Τίς οὖν οὐκ ἂν ἕλοιτο τῶν νοῦν ἐχόντων µυριάκις ἀποθανεῖν, ἢ µίαν οὕτω ζῆσαι ἡµέραν;",
                            "spanishTranslation": "¿Quién, entonces, de entre los que tienen entendimiento, no preferiría morir diez mil veces antes que vivir un solo día así?"
                          },
                          {
                            "keywords": [
                              "día",
                              "comedia",
                              "sobriedad",
                              "embriaguez",
                              "nube"
                            ],
                            "lineNumber": [
                              4967
                            ],
                            "notes": {
                              "notesGeneral": "La 'comedia' (κωµῳδίας) se refiere a la vida vergonzosa y ridícula del borracho, una escena pública de deshonor."
                            },
                            "originalText": "Κἂν γὰρ ἡµέρας γενοµένης ἐκ τῆς κωµῳδίας ἐκείνης ἀναστὰς δόξῃ νήφειν, οὐδὲ τότε καθαρᾶς ἀπολαύει σωφροσύνης, ἔτι τῆς νεφέλης ἐκείνης τῆς ἀπὸ τοῦ χειµῶνος τῆς µέθης πρὸ τῶν ὀφθαλµῶν ἱσταµένης.",
                            "spanishTranslation": "Porque incluso si, al llegar el día, levantándose de aquella comedia, parece estar sobrio, ni siquiera entonces disfruta de una sobriedad pura, ya que la nube de aquella tormenta de embriaguez aún permanece ante sus ojos."
                          },
                          {
                            "keywords": [
                              "sobrio",
                              "beneficio"
                            ],
                            "lineNumber": [
                              4968
                            ],
                            "originalText": "Εἰ δὲ καὶ δῴη αὐτὸν καθαρῶς νήφειν, τί τὸ ὄφελος;",
                            "spanishTranslation": "Y si se le concediera estar completamente sobrio, ¿cuál es el beneficio?"
                          },
                          {
                            "keywords": [
                              "sobriedad",
                              "útil",
                              "acusadores"
                            ],
                            "lineNumber": [
                              4969
                            ],
                            "originalText": "Εἰς οὐδὲν γὰρ αὐτῷ χρήσιµος ἡ νῆψις αὕτη, ἀλλ' ἢ εἰς τὸ τοὺς κατηγόρους ἰδεῖν.",
                            "spanishTranslation": "Pues esta sobriedad no le es útil para nada, excepto para ver a sus acusadores."
                          },
                          {
                            "keywords": [
                              "vergüenza",
                              "ganancia",
                              "reír",
                              "día",
                              "consuelo",
                              "sirvientes",
                              "esposa",
                              "amigos",
                              "enemigos"
                            ],
                            "lineNumber": [
                              4970,
                              4971
                            ],
                            "originalText": "Ὅταν µὲν γὰρ ἀσχηµονῇ, τοσοῦτον κερδαίνει, ὅσον οὐκ αἰσθάνεται τῶν γελώντων· ἡµέρας δὲ γενοµένης, καὶ ταύτην ἀπόλλυσι τὴν παραµυθίαν, καὶ οἰκετῶν γογγυζόντων, καὶ γυναικὸς αἰσχυνοµένης, καὶ φίλων διαβαλλόντων, καὶ ἐχθρῶν καταγελώντων αἰσθανόµενος.",
                            "spanishTranslation": "Porque mientras actúa vergonzosamente, gana tanto como no sentir a los que se ríen; pero al llegar el día, pierde también este consuelo, sintiendo a los sirvientes que murmuran, a la esposa que se avergüenza, a los amigos que lo calumnian, y a los enemigos que se ríen de él."
                          },
                          {
                            "keywords": [
                              "miserable",
                              "vida",
                              "hazmerreír",
                              "día",
                              "anochecer",
                              "vergüenza"
                            ],
                            "lineNumber": [
                              4972
                            ],
                            "originalText": "Τί ταύτης ἐλεεινότερον γένοιτ' ἂν τῆς ζωῆς, γελᾶσθαι µεθ' ἡµέραν ὑπὸ πάντων, καὶ δείλης πάλιν τὰ αὐτὰ ἀσχηµονεῖν;",
                            "spanishTranslation": "¿Qué podría haber más miserable que esta vida, ser el hazmerreír de todos durante el día y volver a actuar vergonzosamente al anochecer?"
                          },
                          {
                            "keywords": [
                              "pregunta"
                            ],
                            "lineNumber": [
                              4973
                            ],
                            "originalText": "Ἀλλὰ τί;",
                            "spanishTranslation": "Pero, ¿qué?"
                          },
                          {
                            "keywords": [
                              "avaros",
                              "colación"
                            ],
                            "lineNumber": [
                              4974
                            ],
                            "originalText": "βούλει τοὺς πλεονέκτας εἰς µέσον ἀγάγωµεν;",
                            "spanishTranslation": "¿Quieres que traigamos a los avaros a colación?"
                          },
                          {
                            "keywords": [
                              "embriaguez",
                              "difícil",
                              "avaricia"
                            ],
                            "lineNumber": [
                              4975
                            ],
                            "originalText": "Καὶ γὰρ αὕτη πάλιν ἑτέρα µέθη χαλεπωτέρα·",
                            "spanishTranslation": "Porque esta es otra embriaguez, y más difícil."
                          },
                          {
                            "keywords": [
                              "embriaguez",
                              "muerte",
                              "peor",
                              "difícil"
                            ],
                            "lineNumber": [
                              4976
                            ],
                            "notes": {
                              "notesGeneral": "El autor establece una comparación entre la embriaguez por vino y la embriaguez por avaricia, argumentando que esta última es 'más difícil' (χαλεπωτέρα) y, por ende, su 'muerte' (θάνατος) es peor. Se refiere a una especie de muerte espiritual o moral."
                            },
                            "originalText": "εἰ δὲ µέθη, καὶ θάνατος πάντως πολλῷ χείρων ἐκείνου, ἐπειδὴ καὶ ἡ µέθη χαλεπωτέρα.",
                            "spanishTranslation": "Y si es embriaguez, su muerte es ciertamente mucho peor que la de aquel, puesto que la embriaguez es más difícil."
                          },
                          {
                            "keywords": [
                              "terrible",
                              "embriagarse",
                              "vino",
                              "deseo",
                              "dinero"
                            ],
                            "lineNumber": [
                              4977
                            ],
                            "originalText": "Καὶ γὰρ οὐχ οὕτω δεινὸν τὸ οἴνῳ µεθύειν, ὡς ἐπιθυµίᾳ χρηµάτων·",
                            "spanishTranslation": "Pues no es tan terrible embriagarse con vino como con el deseo de dinero;"
                          },
                          {
                            "keywords": [
                              "daño",
                              "pasión",
                              "insensibilidad",
                              "perdición",
                              "ebrio"
                            ],
                            "lineNumber": [
                              4978,
                              4979
                            ],
                            "originalText": "ἐκεῖ µὲν γὰρ ἡ ζηµία µέχρι τοῦ πάθους ἵσταται, καὶ εἰς ἀναισθησίαν τελευτᾷ, καὶ τὴν αὐτοῦ τοῦ µεθύοντος ἀπώλειαν·",
                            "spanishTranslation": "allí el daño se detiene en la pasión y culmina en la insensibilidad y la perdición del propio embriagado;"
                          },
                          {
                            "keywords": [
                              "perjuicio",
                              "almas",
                              "guerras",
                              "diversas"
                            ],
                            "lineNumber": [
                              4980
                            ],
                            "originalText": "ἐνταῦθα δὲ εἰς µυρίας ἡ βλάβη διαβαίνει ψυχὰς, ποικίλους πάντοθεν ἀνάπτουσα πολέµους.",
                            "spanishTranslation": "pero aquí el perjuicio se extiende a miles de almas, encendiendo guerras diversas por todas partes."
                          },
                          {
                            "keywords": [
                              "comparar",
                              "semejanza",
                              "superación",
                              "ebrios",
                              "comparación"
                            ],
                            "lineNumber": [
                              4981
                            ],
                            "originalText": "Φέρε οὖν, καὶ τοῦτον ἐκείνῳ παραβάλωµεν, καὶ ἴδωµεν ἐν τίσι µὲν αὐτῷ κοινωνεῖ, ἐν τίσι δὲ αὐτοῦ πλεονεκτεῖ πάλιν, καὶ µεθυόντων ποιήσωµεν σήµερον σύγκρισιν.",
                            "spanishTranslation": "Venid, pues, y comparemos a este con aquel, y veamos en qué se asemeja a él, y en qué, a su vez, lo supera, y hagamos hoy una comparación entre ebrios."
                          },
                          {
                            "keywords": [
                              "bendito",
                              "Espíritu",
                              "examinar",
                              "mesa",
                              "homicidios"
                            ],
                            "lineNumber": [
                              4982,
                              4983
                            ],
                            "notes": {
                              "notesBiblical": "La referencia a 'aquel bendito que vive por el Espíritu' (τὸν µακάριον, τὸν Πνεύµατι ζῶντα) es un contraste implícito con las personas embriagadas por el vino o la avaricia, aludiendo a una vida espiritual superior.",
                              "notesGeneral": "La 'mesa llena de innumerables homicidios' (τὴν µυρίων γέµουσαν φόνων) es una metáfora vívida de las consecuencias de la avaricia, que a menudo lleva a la violencia y el derramamiento de sangre."
                            },
                            "originalText": "Πρὸς γὰρ ἐκεῖνον τὸν µακάριον, τὸν Πνεύµατι ζῶντα, µηδὲ παραβαλέσθωσαν οὗτοι λοιπὸν, ἀλλὰ πρὸς ἀλλήλους ἐξεταζέσθωσαν· καὶ πάλιν τὴν τράπε [[60.522]] ζαν εἰς µέσον ἀγάγωµεν, τὴν µυρίων γέµουσαν φόνων.",
                            "spanishTranslation": "Porque ya no deben compararse con aquel bendito que vive por el Espíritu, sino que deben examinarse entre sí; y de nuevo, traigamos a colación la mesa, la que está llena de innumerables homicidios."
                          },
                          {
                            "keywords": [
                              "común",
                              "parecido"
                            ],
                            "lineNumber": [
                              4984
                            ],
                            "originalText": "Ἐν τίσιν οὖν κοινωνοῦσι, καὶ ἀλλήλοις ἐοίκασιν;",
                            "spanishTranslation": "¿En qué, entonces, tienen en común y se parecen el uno al otro?"
                          },
                          {
                            "keywords": [
                              "naturaleza",
                              "enfermedad"
                            ],
                            "lineNumber": [
                              4985
                            ],
                            "originalText": "Ἐν αὐτῇ τῇ τοῦ νοσήµατος φύσει·",
                            "spanishTranslation": "En la naturaleza misma de la enfermedad;"
                          },
                          {
                            "keywords": [
                              "embriaguez",
                              "vino",
                              "dinero",
                              "diferente"
                            ],
                            "lineNumber": [
                              4986
                            ],
                            "originalText": "τὸ µὲν γὰρ εἶδος τῆς µέθης διάφορον, ἐπειδὴ τὸ µὲν ἐξ οἴνου, τὸ δὲ ἀπὸ χρηµάτων γίνεται·",
                            "spanishTranslation": "porque la forma de la embriaguez es diferente, ya que una proviene del vino y la otra del dinero;"
                          },
                          {
                            "keywords": [
                              "pasión",
                              "similar"
                            ],
                            "lineNumber": [
                              4987
                            ],
                            "originalText": "τὸ δὲ πάθος ὅµοιον·",
                            "spanishTranslation": "pero la pasión es similar;"
                          },
                          {
                            "keywords": [
                              "dominados",
                              "deseo",
                              "desmedido"
                            ],
                            "lineNumber": [
                              4988
                            ],
                            "notes": {
                              "notesGreek": "El término griego 'ἀτόπῳ' (átōpō) significa 'fuera de lugar', 'extraño', 'absurdo', 'desmesurado'. Aquí se traduce como 'desmedido' para reflejar la naturaleza inmoderada del deseo."
                            },
                            "originalText": "καὶ γὰρ ὁµοίως ἀµφότεροι ἐπιθυµίᾳ ἀτόπῳ κατέχονται.",
                            "spanishTranslation": "pues ambos están igualmente dominados por un deseo desmedido."
                          },
                          {
                            "keywords": [
                              "vino",
                              "embriagarse",
                              "copas",
                              "deseo"
                            ],
                            "lineNumber": [
                              4989
                            ],
                            "originalText": "Ὅ τε γὰρ οἴνῳ µεθύων, ὅσῳ ἂν πλείους ἐκπίῃ κύλικας, τοσούτῳ πλειόνων ἐφίεται·",
                            "spanishTranslation": "Pues el que se embriaga con vino, cuantas más copas bebe, de tantas más desea;"
                          },
                          {
                            "keywords": [
                              "dinero",
                              "adquirir",
                              "deseo",
                              "llama",
                              "sed"
                            ],
                            "lineNumber": [
                              4990
                            ],
                            "originalText": "ὅ τε χρηµάτων ἐρῶν, ὅσῳπερ ἂν περιβάληται πλείω, τοσούτῳ µᾶλλον ἀνάπτει τῆς ἐπιθυµίας τὴν φλόγα, καὶ χαλεπώτερον αὑτῷ κατασκευάζει τὸ δίψος.",
                            "spanishTranslation": "y el que ama el dinero, cuanto más adquiere, tanto más enciende la llama del deseo y se provoca una sed más difícil de saciar."
                          },
                          {
                            "keywords": [
                              "semejanza"
                            ],
                            "lineNumber": [
                              4991
                            ],
                            "originalText": "Τούτῳ µὲν οὖν ἐοίκασιν·",
                            "spanishTranslation": "En esto, pues, se asemejan;"
                          },
                          {
                            "keywords": [
                              "avaro",
                              "supera"
                            ],
                            "lineNumber": [
                              4992
                            ],
                            "originalText": "ἑτέρῳ δ' αὖ πάλιν ὁ φιλάργυρος πλεονεκτεῖ.",
                            "spanishTranslation": "Pero en otro aspecto, el avaro supera de nuevo al otro."
                          },
                          {
                            "keywords": [
                              "pregunta"
                            ],
                            "lineNumber": [
                              4993
                            ],
                            "originalText": "Ποίῳ δὴ τούτῳ;",
                            "spanishTranslation": "¿En cuál, pues?"
                          },
                          {
                            "keywords": [
                              "sufrir",
                              "naturaleza"
                            ],
                            "lineNumber": [
                              4994
                            ],
                            "originalText": "Ὅτι ἐκεῖνος µὲν πρᾶγµα πάσχει κατὰ φύσιν·",
                            "spanishTranslation": "En que aquel sufre algo según la naturaleza;"
                          },
                          {
                            "keywords": [
                              "vino",
                              "calor",
                              "sequedad",
                              "embriagado",
                              "sed"
                            ],
                            "lineNumber": [
                              4995
                            ],
                            "originalText": "ὁ γὰρ οἶνος θερµὸς ὢν, καὶ τὴν ἔµφυτον ἐπιτείνων ξηρότητα, οὕτω τοὺς µεθύοντας ποιεῖ διψῇν·",
                            "spanishTranslation": "pues el vino, siendo caliente y aumentando la sequedad inherente, así hace que los embriagados tengan sed;"
                          },
                          {
                            "keywords": [
                              "deseo",
                              "más",
                              "avaro"
                            ],
                            "lineNumber": [
                              4996
                            ],
                            "originalText": "ἐκεῖνος δὲ πόθεν ἀεὶ πλειόνων ἐφίεται;",
                            "spanishTranslation": "pero este, ¿de dónde desea siempre más?"
                          },
                          {
                            "keywords": [
                              "pregunta"
                            ],
                            "lineNumber": [
                              4997
                            ],
                            "originalText": "Πόθεν;",
                            "spanishTranslation": "¿De dónde?"
                          },
                          {
                            "keywords": [
                              "rico",
                              "pobreza"
                            ],
                            "lineNumber": [
                              4998
                            ],
                            "originalText": "Ἐπειδὰν µειζόνως πλουτήσῃ, τότε µάλιστά ἐστιν ἐν πενίᾳ·",
                            "spanishTranslation": "Porque cuando más rico se hace, entonces es cuando más en pobreza se encuentra;"
                          },
                          {
                            "keywords": [
                              "pasión",
                              "irracional",
                              "enigma"
                            ],
                            "lineNumber": [
                              4999
                            ],
                            "notes": {
                              "notesGreek": "El término 'ἄπορον' (áporon) puede significar 'sin salida', 'difícil de explicar', 'irracional', 'incomprensible'. La traducción como 'irracional' encaja bien con el contexto de un 'enigma'."
                            },
                            "originalText": "ἄπορον γὰρ τουτὶ τὸ πάθος, καὶ αἰνίγµατι µᾶλλόν ἐστιν ἐοικός.",
                            "spanishTranslation": "pues esta pasión es irracional y más bien parece un enigma."
                          },
                          {
                            "keywords": [
                              "embriaguez",
                              "después"
                            ],
                            "lineNumber": [
                              5000
                            ],
                            "originalText": "Ἀλλ' ἴδωµεν αὐτοὺς, εἰ δοκεῖ, καὶ µετὰ τὴν µέθην·",
                            "spanishTranslation": "Pero veámoslos, si parece bien, también después de la embriaguez;"
                          },
                          {
                            "keywords": [
                              "avaro",
                              "embriaguez",
                              "continuo",
                              "ebrio"
                            ],
                            "lineNumber": [
                              5001,
                              5002
                            ],
                            "originalText": "µᾶλλον δὲ τὸν φιλάργυρον οὐδέποτε ἔστιν ἰδεῖν µετὰ τὴν µέθην· οὕτως ἐν τῷ µεθύειν ἐστὶν ἀεί.",
                            "spanishTranslation": "o más bien, al avaro nunca se le puede ver después de la embriaguez; así de continuo está ebrio."
                          },
                          {
                            "keywords": [
                              "ebrios",
                              "ridículo",
                              "figuras",
                              "precisión"
                            ],
                            "lineNumber": [
                              5003
                            ],
                            "originalText": "Οὐκοῦν ἐν αὐτῷ τῷ µεθύειν ὄντας ἀµφοτέρους ἴδωµεν, καὶ διασκεψώµεθα τίς µᾶλλόν ἐστι καταγέλαστος, καὶ σχηµατίσωµεν αὐτοὺς ἀκριβῶς πάλιν ὑπογράφοντες.",
                            "spanishTranslation": "Por lo tanto, veámoslos a ambos mientras están ebrios, y consideremos quién es más ridículo, y dibujemos sus figuras de nuevo con precisión."
                          },
                          {
                            "keywords": [
                              "vino",
                              "desvarío",
                              "tarde",
                              "ojos",
                              "vagando",
                              "tropezando",
                              "vomitando",
                              "convulsionando",
                              "desnudándose"
                            ],
                            "lineNumber": [
                              5004
                            ],
                            "originalText": "Ὀψόµεθα τοίνυν τὸν ἐξ οἴνου παραπαίοντα, γενοµένης ἑσπέρας, τῶν ὀφθαλµῶν ἀνεῳγµένων οὐδένα βλέποντα, ἀλλὰ ἁπλῶς καὶ εἰκῆ περιφερόµενον, καὶ τοῖς ἀπαντῶσιν ἐγκρούοντα, καὶ ἐµοῦντα καὶ σπαραττόµενον καὶ γυµνούµενον ἀσχηµόνως·",
                            "spanishTranslation": "Veremos, pues, al que del vino desvaría, al caer la tarde, con los ojos abiertos, sin ver a nadie, sino simplemente vagando sin rumbo, tropezando con los que encuentra, vomitando, convulsionándose y desnudándose de manera vergonzosa;"
                          },
                          {
                            "keywords": [
                              "esposa",
                              "hija",
                              "criada",
                              "reír"
                            ],
                            "lineNumber": [
                              5005
                            ],
                            "originalText": "κἂν γυνὴ παρῇ, κἂν θυγάτηρ, κἂν θεραπαινὶς, κἂν ὁστισοῦν, ἐγγελάσεται δαψιλές.",
                            "spanishTranslation": "y aunque estén presentes su esposa, su hija, su criada, o quienquiera que sea, se reirán abundantemente."
                          },
                          {
                            "keywords": [
                              "avaro",
                              "colación"
                            ],
                            "lineNumber": [
                              5006
                            ],
                            "originalText": "Οὐκοῦν καὶ τὸν πλεονέκτην φέρε εἰς µέσον ἀγάγωµεν.",
                            "spanishTranslation": "Traigamos, pues, también al avaro a colación."
                          },
                          {
                            "keywords": [
                              "sucesos",
                              "risa",
                              "maldición",
                              "ira",
                              "rayos"
                            ],
                            "lineNumber": [
                              5007
                            ],
                            "notes": {
                              "notesGreek": "El término 'σκηπτῶν' (skēptōn) se refiere a 'rayos' o 'golpes de rayo', una metáfora para los castigos divinos o las calamidades que atrae la avaricia, a diferencia de la mera risa que provoca el borracho."
                            },
                            "originalText": "Ἐνταῦθα γὰρ οὐ γέλωτος τὰ γινόµενα µόνον, ἀλλὰ καὶ ἀρᾶς καὶ πολλοῦ τοῦ θυµοῦ καὶ µυρίων σκηπτῶν·",
                            "spanishTranslation": "Aquí, pues, los sucesos no son solo de risa, sino también de maldición, de mucha ira y de innumerables rayos;"
                          },
                          {
                            "keywords": [
                              "risa"
                            ],
                            "lineNumber": [
                              5008
                            ],
                            "originalText": "τέως µέντοι τὸν γέλωτα ἴδωµεν.",
                            "spanishTranslation": "por ahora, sin embargo, veamos la risa."
                          },
                          {
                            "keywords": [
                              "ignora",
                              "amigos",
                              "enemigos",
                              "ojos",
                              "ciego",
                              "vino",
                              "dinero"
                            ],
                            "lineNumber": [
                              5009
                            ],
                            "originalText": "Καὶ γὰρ καὶ οὗτος ὁµοίως ἐκείνῳ πάντας ἀγνοεῖ, καὶ φίλους καὶ ἐχθροὺς, καὶ ὁµοίως τῶν ὀφθαλµῶν ἀνεῳγµένων πεπήρωται, καὶ ὥσπερ ἐκεῖνος πάντα οἶνον, οὕτω καὶ οὗτος πάντα χρήµατα βλέπει.",
                            "spanishTranslation": "Porque este también, al igual que aquel, ignora a todos, tanto a amigos como a enemigos, y del mismo modo, con los ojos abiertos, está ciego, y así como aquel ve todo vino, este ve todo dinero."
                          },
                          {
                            "keywords": [
                              "vómito",
                              "grave"
                            ],
                            "lineNumber": [
                              5010
                            ],
                            "notes": {
                              "notesGreek": "El adjetivo 'χαλεπώτερος' (chalepōteros), 'más difícil', en este contexto puede significar 'más grave' o 'más dañino', refiriéndose a un 'vómito' metafórico con consecuencias mucho peores."
                            },
                            "originalText": "Καὶ ὁ ἔµετος δὲ πολὺ χαλεπώτερος·",
                            "spanishTranslation": "Y el vómito es mucho más grave;"
                          },
                          {
                            "keywords": [
                              "expulsar",
                              "injuria",
                              "insolencia",
                              "guerras",
                              "muertes",
                              "rayos"
                            ],
                            "lineNumber": [
                              5011
                            ],
                            "originalText": "οὐ γὰρ τροφὰς προΐεται, ἀλλὰ ῥήµατα λοιδορίας, ὕβρεων, πολέµων, θανάτων, µυρίους ἄνωθεν κατὰ τῆς ἑαυτοῦ κεφαλῆς ἕλκοντα κεραυνούς·",
                            "spanishTranslation": "porque no expulsa alimentos, sino palabras de injuria, de insolencia, de guerras, de muertes, atrayendo innumerables rayos sobre su propia cabeza desde lo alto;"
                          },
                          {
                            "keywords": [
                              "cuerpo",
                              "ebrio",
                              "lívido",
                              "descompuesto",
                              "alma",
                              "avaro"
                            ],
                            "lineNumber": [
                              5012
                            ],
                            "notes": {
                              "notesGreek": "'πελιδνὸν' (pelidnon) significa 'lívido', 'amoratado', 'pálido'. 'διαῤῥέον' (diarrheon) significa 'que se deshace', 'que se disuelve', 'descompuesto' o 'deteriorado'."
                            },
                            "originalText": "καὶ οἷόν ἐστι τὸ σῶµα τοῦ µεθύοντος πελιδνὸν καὶ διαῤῥέον, τοιαύτη καὶ ἡ ἐκείνου ψυχή·",
                            "spanishTranslation": "y así como el cuerpo del ebrio está lívido y descompuesto, tal es también el alma de aquel [el avaro];"
                          },
                          {
                            "keywords": [
                              "cuerpo",
                              "enfermedad",
                              "preocupación",
                              "ira",
                              "insomnio",
                              "devoran",
                              "vino",
                              "consumir"
                            ],
                            "lineNumber": [
                              5013
                            ],
                            "originalText": "µᾶλλον δὲ οὐδὲ τὸ σῶµα αὐτὸ τῆς νόσου ταύτης ἀπήλλακται, ἀλλὰ καὶ µᾶλλον ἁλίσκεται, οἴνου χαλεπώτερον τῆς φροντίδος καὶ τοῦ θυµοῦ καὶ τῆς ἀγρυπνίας κατεσθιούσης αὐτὸ, καὶ κατὰ µικρὸν δαπανώσης ἅπαν.",
                            "spanishTranslation": "más aún, ni siquiera su propio cuerpo se libra de esta enfermedad, sino que es aún más atrapado, pues la preocupación, la ira y el insomnio lo devoran más gravemente que el vino, consumiéndolo todo poco a poco."
                          },
                          {
                            "keywords": [
                              "embriaguez",
                              "vino",
                              "noche",
                              "sobrio"
                            ],
                            "lineNumber": [
                              5014
                            ],
                            "originalText": "Καὶ ὁ µὲν οἰνοφλυγίᾳ κατεχόµενος, κἂν κατὰ τὴν νύκτα δύναται νήφειν·",
                            "spanishTranslation": "Y el que está dominado por la embriaguez del vino, incluso durante la noche puede estar sobrio;"
                          },
                          {
                            "keywords": [
                              "ebrio",
                              "continuamente",
                              "día",
                              "noche",
                              "despierto",
                              "dormido",
                              "pena",
                              "prisionero",
                              "minas",
                              "tortura"
                            ],
                            "lineNumber": [
                              5015
                            ],
                            "notes": {
                              "notesGeneral": "El contraste es claro: la embriaguez por vino es temporal, mientras que la avaricia es constante. La comparación con prisioneros y mineros (que sufrían condiciones extremas) subraya la gravedad y el tormento perpetuo del avaro. 'τιµωρία' (timōría) significa 'castigo' o 'tortura'."
                            },
                            "originalText": "ὁ δὲ διαπαντὸς µεθύει, καὶ ἐν ἡµέρᾳ καὶ ἐν νυκτὶ, καὶ ἐγρηγορὼς καὶ καθεύδων, δεσµώτου παντὸς καὶ τῶν τὰ µέταλλα ἐργαζοµένων, καὶ εἴ τις ἑτέρα ταύτης ἐστὶ χαλεπωτέρα τιµωρία, µείζονα διδοὺς δίκην.",
                            "spanishTranslation": "pero el otro está ebrio continuamente, tanto de día como de noche, despierto y dormido, pagando una pena mayor que cualquier prisionero, que los que trabajan en las minas, y si hay alguna otra tortura más grave que esta."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]