[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 5,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 5,
                    "chapterSummary": "La quinta homilía de Crisóstomo sobre la Epístola a los Romanos comienza con la exégesis de Romanos 1:28, abordando las graves consecuencias morales y espirituales del rechazo de la humanidad al conocimiento de Dios. Crisóstomo explora cómo esta negativa deliberada a reconocer y honrar a Dios lleva a una 'mente reprobada' y a la práctica de acciones 'que no convienen', señalando la lógica divina detrás del abandono de Dios a aquellos que primero lo abandonaron.",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "Homilía",
                              "V"
                            ],
                            "lineNumber": [
                              1117
                            ],
                            "notes": {},
                            "originalText": "ΟΜΙΛΙΑ Εʹ.",
                            "spanishTranslation": "HOMILÍA V."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "rechazo",
                              "mente reprobada",
                              "consecuencias",
                              "conocimiento",
                              "moral"
                            ],
                            "lineNumber": [
                              1118
                            ],
                            "notes": {
                              "notesBiblical": "Este pasaje es una traducción de Romanos 1:28. Pablo describe las consecuencias de la humanidad que, habiendo conocido a Dios, no lo glorificó como tal, ni le dio gracias. La frase 'parédōken ho Theos autoús' (παρέδωκεν ὁ Θεὸς αὐτοὺς - Dios los entregó) se repite tres veces en Romanos 1 (vv. 24, 26, 28), indicando una consecuencia divina de la libre elección humana de rechazar a Dios, más que una acción coercitiva directa. El juicio de Dios es permitir que los pecadores experimenten las consecuencias naturales de su abandono de Él.",
                              "notesGeneral": "Crisóstomo interpreta esta 'entrega' como una manifestación de la justicia divina, donde Dios permite que aquellos que rechazan Su conocimiento caigan en la depravación que ellos mismos han elegido. No es una incitación activa al mal por parte de Dios, sino la retirada de Su gracia restrictiva, permitiendo que la voluntad humana pecaminosa siga su curso natural.",
                              "notesGreek": "El término 'ἐπιγνώ σει' (epignōsei) se refiere a un conocimiento pleno, preciso y experiencial, más profundo que un simple conocimiento intelectual (gnōsis). Implica una relación y reconocimiento. 'ἀδόκιµον νοῦν' (adokimon noun) se traduce como 'mente reprobada' o 'mente inútil/inservible'. 'ἀδόκιµον' (adokimon) significa 'no aprobado', 'rechazado', 'incapaz de pasar la prueba'. Es lo opuesto a 'δόκιμος' (dokimos), que significa 'aprobado' o 'probado'."
                            },
                            "originalText": "Καθὼς οὐκ ἐδοκίµασαν τὸν Θεὸν ἔχειν ἐν ἐπιγνώ σει, παρέδωκεν ὁ Θεὸς αὐτοὺς εἰς ἀδόκιµον νοῦν, ποιεῖν τὰ µὴ καθήκοντα.",
                            "spanishTranslation": "Puesto que no estimaron conveniente tener en cuenta a Dios, Dios los entregó a una mente reprobada, para hacer cosas que no convienen."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 5,
                    "chapterSummary": "El autor continúa la discusión sobre los pecados de los gentiles, enfatizando la deliberación sobre la ignorancia, y la hipocresía de juzgar a otros mientras se incurre en los mismos pecados, haciendo hincapié en la universalidad del juicio divino.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "keywords": [
                              "pederastia",
                              "pecado",
                              "argumento"
                            ],
                            "lineNumber": [
                              1120,
                              1121
                            ],
                            "notes": {
                              "notesGeneral": "El número griego 'αʹ' (alfa) indica el inicio de una nueva sección o punto dentro de la homilía, en este caso, el primer punto de la discusión. El Crisóstomo explica cómo Pablo transiciona del tema de la pederastia a otros pecados para ampliar su argumento sin parecer que ataca a individuos específicos."
                            },
                            "originalText": "Ἵνα µὴ δόξῃ αὐτοὺς αἰνίττεσθαι, ἐπὶ πολὺ τῷ τῆς παιδεραστίας ἐνδιατρίβων λόγῳ, µετέβη λοιπὸν ἐφ' ἕτερα εἴδη ἁµαρτηµάτων· διὸ καὶ ἐφ' ἑτέρων προσώπων προάγει τὸν λόγον ἅπαντα.",
                            "spanishTranslation": "Para que no pareciera que los estaba insinuando, deteniéndose mucho en el tema de la pederastia, pasó entonces a otros tipos de pecados; por eso, avanza todo su argumento sobre otras personas."
                          },
                          {
                            "keywords": [
                              "fieles",
                              "pecados",
                              "gentiles"
                            ],
                            "lineNumber": [
                              1122
                            ],
                            "originalText": "Καὶ ὥσπερ ἀεὶ τοῖς πιστοῖς διαλεγόµενος περὶ ἁµαρτηµάτων, καὶ βουλόµενος ταῦτα δεῖξαι φευκτὰ, παράγει εἰς µέσον τὰ ἔθνη, λέγων·",
                            "spanishTranslation": "Y así como siempre, al dialogar con los fieles sobre los pecados y queriendo mostrar que estos son abominables, trae a colación a los gentiles, diciendo:"
                          },
                          {
                            "keywords": [
                              "concupiscencia",
                              "gentiles",
                              "Dios"
                            ],
                            "lineNumber": [
                              1123
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a 1 Tesalonicenses 4,5: «no en pasión de concupiscencia, como los gentiles que no conocen a Dios»."
                            },
                            "originalText": "Μὴ ἐν πάθει ἐπιθυµίας, καθάπερ καὶ τὰ λοιπὰ ἔθνη τὰ µὴ εἰδότα τὸν Θεόν·",
                            "spanishTranslation": "No con pasión de concupiscencia, como los demás gentiles que no conocen a Dios;"
                          },
                          {
                            "keywords": [
                              "tristeza",
                              "esperanza"
                            ],
                            "lineNumber": [
                              1124
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a 1 Tesalonicenses 4,13: «para que no os entristezcáis como los demás que no tienen esperanza»."
                            },
                            "originalText": "καὶ πάλιν, Μὴ λυπεῖσθε, ὥσπερ οἱ λοιποὶ οἱ µὴ ἔχοντες ἐλπίδα·",
                            "spanishTranslation": "y de nuevo, 'No os entristezcáis como los demás que no tienen esperanza';"
                          },
                          {
                            "keywords": [
                              "pecados",
                              "excusa"
                            ],
                            "lineNumber": [
                              1125
                            ],
                            "originalText": "οὕτω καὶ ἐνταῦθα δείκνυσιν ἐκείνων τὰ ἁµαρτήµατα ὄντα, καὶ πάσης αὐτοὺς ἀποστερεῖ συγγνώµης·",
                            "spanishTranslation": "así también aquí muestra que los pecados son de ellos, y los priva de toda excusa;"
                          },
                          {
                            "keywords": [
                              "ignorancia",
                              "deliberación",
                              "osadía"
                            ],
                            "lineNumber": [
                              1126
                            ],
                            "originalText": "οὐ γὰρ ἀγνοίας, ἀλλὰ µελέτης εἶναί φησι τὰ τολµήµατα.",
                            "spanishTranslation": "pues dice que las osadías no son por ignorancia, sino por deliberación."
                          },
                          {
                            "keywords": [
                              "conocer",
                              "reconocer a Dios"
                            ],
                            "lineNumber": [
                              1127,
                              1128
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 1,28: «Y como no tuvieron a bien reconocer a Dios»."
                            },
                            "originalText": "∆ιόπερ οὐκ εἶπε. Καὶ καθὼς οὐκ ἔγνωσαν, ἀλλὰ, Καθὼς οὐκ ἐδοκίµασαν τὸν Θεὸν ἔχειν ἐν ἐπιγνώσει·",
                            "spanishTranslation": "Por eso no dijo: 'Y como no conocieron', sino 'Como no tuvieron a bien reconocer a Dios';"
                          },
                          {
                            "keywords": [
                              "pecado",
                              "juicio corrompido",
                              "contención",
                              "herejes",
                              "mente",
                              "concupiscencia",
                              "fuente del mal"
                            ],
                            "lineNumber": [
                              1129
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo refuta aquí a ciertos herejes (probablemente gnósticos o maniqueos) que atribuían el pecado a la carne. Para Crisóstomo, la raíz del pecado reside en un juicio pervertido y una contención voluntaria, es decir, en la mente y la voluntad, no meramente en la debilidad física o un arrebato incontrolable. La malicia proviene de la intención del intelecto."
                            },
                            "originalText": "κρίσεως διεφθαρµένης καὶ φιλονεικίας µᾶλλον, οὐ συναρπαγῆς λέγων εἶναι τὸ ἁµάρτηµα, καὶ δεικνὺς οὐχὶ τῆς σαρκὸς, καθώς τινες τῶν αἱρετικῶν φασιν, ἀλλὰ τῆς διανοίας ὄντα τῆς πονηρᾶς ἐπιθυµίας τὰ ἁρµαρτήµata, καὶ τὴν πηγὴν ἐκεῖθεν οὖσαν τῶν κακῶν.",
                            "spanishTranslation": "diciendo que el pecado es más bien de un juicio corrompido y de contención, no de un arrebato, y mostrando que los pecados no son de la carne, como algunos herejes afirman, sino de una mente con mala concupiscencia, y que la fuente de los males está allí."
                          },
                          {
                            "keywords": [
                              "mente reprobable",
                              "auriga",
                              "corrupción"
                            ],
                            "lineNumber": [
                              1130
                            ],
                            "notes": {
                              "notesGreek": "La expresión «ὁ νοῦς ἀδόκιμος» (ho nous adokimos) se refiere a la «mente reprobada» de Romanos 1,28. La metáfora del «ἡνιόχου» (heniokhou, 'auriga' o 'conductor del carro') es un concepto filosófico clásico, especialmente platónico, donde la razón es el auriga que guía las pasiones del alma."
                            },
                            "originalText": "Ἐπειδὴ γὰρ ὁ νοῦς ἀδόκιµος γέγονε, πάντα παρεσύρη λοιπὸν καὶ ἀνετράπη, τοῦ ἡνιόχου διαφθαρέντος.",
                            "spanishTranslation": "Porque, una vez que la mente se volvió reprobable, todo lo demás fue arrastrado y trastornado, habiéndose corrompido el auriga."
                          },
                          {
                            "keywords": [
                              "injusticia",
                              "maldad",
                              "codicia",
                              "perversidad"
                            ],
                            "lineNumber": [
                              1131
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa o paráfrasis de Romanos 1,29."
                            },
                            "originalText": "Πεπληρωµένους πάσῃ ἀδικίᾳ, πονηρίᾳ, πλεονεξίᾳ, κακίᾳ.",
                            "spanishTranslation": "Llenos de toda injusticia, maldad, codicia, perversidad."
                          },
                          {
                            "keywords": [
                              "intensidad",
                              "llenos",
                              "toda"
                            ],
                            "lineNumber": [
                              1132,
                              1133
                            ],
                            "originalText": "Ὅρα πάντα µετ' ἐπιτάσεως· καὶ γὰρ Πεπληρωµένους εἶναί φησι, καὶ Πάσῃ.",
                            "spanishTranslation": "Observa todo con intensidad; pues dice 'Llenos' y 'de toda'."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "envidia",
                              "homicidio",
                              "Abel",
                              "José"
                            ],
                            "lineNumber": [
                              1134
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo ejemplifica la conexión entre la envidia y el homicidio con los casos bíblicos de Caín y Abel (Génesis 4) y los hermanos de José (Génesis 37)."
                            },
                            "originalText": "Ὀνοµάσας δὲ γενικῶς τὴν κακίαν, καὶ τοῖς µέρεσιν ἐπεξέρχεται, καὶ τούτοις µεθ' ὑπερβολῆς, λέγων Μεστοὺς φθόνου, φόνου, Τοῦτο γὰρ ἐξ ἐκείνου, ὥσπερ ἐπὶ τοῦ Ἄβελ καὶ τοῦ Ἰωσὴφ ἐδείχθη.",
                            "spanishTranslation": "Y habiendo nombrado la maldad en general, pasa a las partes, y con estas con exageración, diciendo: 'Llenos de envidia, de homicidio'. Porque esto proviene de aquello, como se demostró con Abel y José."
                          },
                          {
                            "keywords": [
                              "contienda",
                              "engaño",
                              "malicia",
                              "chismosos",
                              "difamadores",
                              "aborrecibles para Dios",
                              "insolentes",
                              "jactanciosos",
                              "crímenes",
                              "acrópolis de los males"
                            ],
                            "lineNumber": [
                              1135
                            ],
                            "notes": {
                              "notesBiblical": "Continúa la lista de pecados de Romanos 1,29-30.",
                              "notesGeneral": "La 'acrópolis de los males' es una metáfora vívida que Crisóstomo utiliza para describir el orgullo o la jactancia como la cima de todas las maldades."
                            },
                            "originalText": "[[60.422]] Εἶτα εἰπὼν, Ἔριδος, δόλου, κακοηθείας, ψιθυριστὰς, καταλάλους, θεοστυγεῖς, ὑβριστὰς, καὶ τὰ δοκοῦντα ἀδιάφορα εἶναι πολλοῖς ἐν τάξει θεὶς ἐγκληµάτων, αὔξει πάλιν τὴν κατηγορίαν, ἐπὶ τὴν ἀκρόπολιν ἀναβὰς τῶν κακῶν, καὶ εἰπὼν Ἀλαζόνας.",
                            "spanishTranslation": "Luego, al decir: 'Contienda, engaño, malicia, chismosos, difamadores, aborrecibles para Dios, insolentes', y al poner lo que a muchos les parece indiferente en la categoría de crímenes, aumenta de nuevo la acusación, subiendo a la acrópolis de los males, al decir: 'Jactanciosos'."
                          },
                          {
                            "keywords": [
                              "pecar",
                              "pretensiones",
                              "Corintios",
                              "hinchados",
                              "orgullo"
                            ],
                            "lineNumber": [
                              1136,
                              1137,
                              1138
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a 1 Corintios 4,6 o 1 Corintios 5,2, donde Pablo reprende el orgullo y la jactancia de la comunidad corintia. La palabra griega «πεφυσιωµένοι» (pephysiomenoi) significa 'hinchados' o 'engreídos'."
                            },
                            "originalText": "Τοῦ γὰρ ἁµαρτάνειν τὸ καὶ ἁµαρτάνοντα φρονεῖν µέγα, χαλεπώτερον· διὸ καὶ Κορινθίοις αὐτὸ ἐγκαλεῖ λέγων· Καὶ ὑµεῖς πεφυσιωµένοι ἐστέ.",
                            "spanishTranslation": "Porque es más grave pecar y, al mismo tiempo que se peca, tener grandes pretensiones; por eso también acusa a los Corintios diciendo: 'Y vosotros estáis hinchados'."
                          },
                          {
                            "keywords": [
                              "buena obra",
                              "pecados",
                              "pena",
                              "arrepentimiento",
                              "orgullo"
                            ],
                            "lineNumber": [
                              1139,
                              1140
                            ],
                            "originalText": "Εἰ γὰρ ἐπὶ κατορθώµατί τις φυσώµενος τὸ πᾶν ἀπώλεσεν, ὁ µετὰ ἁµαρτηµάτων τοῦτο ποιῶν, πόσης οὐκ ἂν εἴη τιµωρίας ἄξιος; οὐδὲ γὰρ µεταγνῶναι δυνήσεται λοιπὸν ὁ τοιοῦτος.",
                            "spanishTranslation": "Porque si alguien, hinchándose por una buena obra, lo perdió todo, ¿cuánta más pena no merecerá el que hace esto con pecados? Porque tal persona ni siquiera podrá arrepentirse después."
                          },
                          {
                            "keywords": [
                              "inventores de males",
                              "deliberación",
                              "arrastrados",
                              "seducidos"
                            ],
                            "lineNumber": [
                              1141,
                              1142,
                              1143
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 1,30. Crisóstomo enfatiza la naturaleza voluntaria y deliberada de estos pecados, contrastándola con la idea de ser simplemente 'arrastrado' por las pasiones, subrayando la culpabilidad moral."
                            },
                            "originalText": "Εἶτά φησιν, Ἐφευρετὰς κακῶν· δηλῶν, ὅτι οὐδὲ τοῖς ἤδη οὖσιν ἠρκέσθησαν, ἀλλὰ καὶ ἐφεῦρον ἕτερα· ὅπερ πάλιν µελετώντων ἦν καὶ σπουδαζόντων, οὐχὶ συναρπαζοµένων καὶ παρασυροµένων.",
                            "spanishTranslation": "Luego dice: 'Inventores de males'; indicando que no se contentaron con los que ya existían, sino que inventaron otros; lo cual de nuevo era propio de quienes deliberan y se esfuerzan, no de quienes son arrastrados y seducidos."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "naturaleza",
                              "desobedientes a los padres",
                              "raíz",
                              "sin afecto natural",
                              "despiadados"
                            ],
                            "lineNumber": [
                              1144
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 1,30-31. Las cualidades «ἀστόργους» (astorgous, 'sin afecto natural') y «ἀσπόνδους» (aspondous, 'despiadados' o 'implacables') resaltan la perversión de los lazos humanos más básicos."
                            },
                            "originalText": "Εἰπὼν δὲ κατὰ µέρος τὴν κακίαν, καὶ δείξας, ὅτι καὶ πρὸς αὐτὴν πάλιν τὴν φύσιν ἔστησαν (Γονεῦσι γὰρ, φησὶν, ἀπειθεῖς), ἐπὶ τὴν ῥίζαν λοιπὸν πρόεισι τῆς τοσαύτης λύµης, Ἀστόργους καὶ ἀσπόνδους καλῶν.",
                            "spanishTranslation": "Y habiendo descrito la maldad en particular, y mostrando que también se opusieron a la propia naturaleza (pues dice: 'Desobedientes a los padres'), pasa entonces a la raíz de tal destrucción, llamándolos 'sin afecto natural' y 'despiadados'."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "maldad",
                              "iniquidad",
                              "amor"
                            ],
                            "lineNumber": [
                              1145,
                              1146
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Mateo 24,12: «Y por haberse multiplicado la iniquidad, el amor de muchos se enfriará»."
                            },
                            "originalText": "Ταύτην γὰρ καὶ ὁ Χριστὸς τὴν αἰτίαν εἶναί φησι τῆς πονηρίας, λέγων· Ὅταν πληθυνθῇ ἡ ἀνοµία, ψυγήσεται ἡ ἀγάπη.",
                            "spanishTranslation": "Porque esta también dice Cristo que es la causa de la maldad, diciendo: 'Cuando abunde la iniquidad, se enfriará el amor'."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "incumplidores de pactos",
                              "sin afecto natural",
                              "despiadados",
                              "inmisericordes",
                              "don de la naturaleza",
                              "traición"
                            ],
                            "lineNumber": [
                              1147
                            ],
                            "notes": {
                              "notesBiblical": "Continúa la lista de Romanos 1,31. La frase subraya cómo los hombres han pervertido incluso los dones naturales y los instintos inherentes a su creación."
                            },
                            "originalText": "Τοῦτο γοῦν καὶ ἐνταῦθα λέγει ὁ Παῦλος, Ἀσυνθέτους, ἀστόργους, ἀσπόνδους, ἀνελεήµονας καλῶν, καὶ δηλῶν, ὅτι καὶ αὐτὸ τὸ τῆς φύσεως προὔδωκαν δῶρον.",
                            "spanishTranslation": "Esto mismo dice Pablo también aquí, llamándolos 'incumplidores de pactos, sin afecto natural, despiadados, inmisericordes', y mostrando que incluso el don de la naturaleza lo traicionaron."
                          },
                          {
                            "keywords": [
                              "afinidad natural",
                              "bestias",
                              "amor",
                              "semejante",
                              "prójimo"
                            ],
                            "lineNumber": [
                              1148,
                              1149
                            ],
                            "notes": {
                              "notesBiblical": "La cita «todo animal ama a su semejante» es una referencia o paráfrasis de Eclesiástico (Sirácides) 13,15.",
                              "notesGeneral": "Crisóstomo resalta que la falta de afecto natural es antinatural, incluso en comparación con los animales, subrayando la depravación humana."
                            },
                            "originalText": "Ἔχοµεν γὰρ καὶ φυσικήν τινα πρὸς ἀλλήλους οἰκείωσιν, ἣν καὶ θηρία πρὸς ἄλληλα κέκτηνται. Πᾶν γὰρ ζῶον, φησὶν, ἀγαπᾷ τὸ ὅµοιον αὐτοῦ, καὶ ἄνθρωπος τὸν πλησίον αὑτοῦ.",
                            "spanishTranslation": "Porque tenemos también una cierta afinidad natural entre nosotros, que incluso las bestias poseen entre sí. Pues 'todo animal', dice, 'ama a su semejante, y el hombre a su prójimo'."
                          },
                          {
                            "keywords": [
                              "salvajes",
                              "hombres",
                              "bestias"
                            ],
                            "lineNumber": [
                              1150
                            ],
                            "originalText": "Ἀλλ' οὗτοι κἀκείνων κατέστησαν ἀγριώτεροι.",
                            "spanishTranslation": "Pero estos se volvieron más salvajes que aquellos."
                          },
                          {
                            "keywords": [
                              "enfermedad",
                              "malas doctrinas",
                              "mundo",
                              "negligencia",
                              "debilidad"
                            ],
                            "lineNumber": [
                              1151,
                              1152
                            ],
                            "notes": {
                              "notesGeneral": "La 'debilidad doble' probablemente se refiere a la corrupción tanto de las doctrinas (creencias) como de las acciones (moral), ambas derivadas de la negligencia espiritual."
                            },
                            "originalText": "Τὴν µὲν οὖν νόσον τὴν ἀπὸ τῶν πονηρῶν δογµάτων τῇ οἰκουµένῃ γενοµένην διὰ τούτων ἡµῖν παρέστησε, καὶ σαφῶς ἔδειξε τῆς τῶν νοσούντων ῥᾳθυµίας τὴν ἀῤῥω [[60.423]] στίαν οὖσαν ἑκατέραν.",
                            "spanishTranslation": "Así pues, por medio de esto nos presentó la enfermedad que sobrevino al mundo a causa de las malas doctrinas, y mostró claramente que la debilidad de los que sufren es doble, [proveniente] de la negligencia."
                          },
                          {
                            "keywords": [
                              "perdón",
                              "justo decreto de Dios",
                              "dignos de muerte",
                              "complacer",
                              "practican"
                            ],
                            "lineNumber": [
                              1153,
                              1154,
                              1155
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 1,32. La frase «δικαίωµα τοῦ Θεοῦ» (dikaioma tou Theou) se refiere al «justo decreto» o «sentencia justa» de Dios."
                            },
                            "originalText": "∆είκνυσι δὲ λοιπὸν, ὅπερ ἐπὶ τῶν δογµάτων ἐποίησε, καὶ ἐνταῦθα συγγνώµης αὐτοὺς ἀπεστερηµένους· διό φησιν· Οἵτινες τὸ δικαίωµα τοῦ Θεοῦ εἰδότες, ὅτι οἱ τὰ τοιαῦτα πράσσοντες ἄξιοι θανάτου εἰσὶν, οὐ µόνον αὐτοὶ ποιοῦσιν, ἀλλὰ καὶ συνευδοκοῦσι τοῖς πράττουσι.",
                            "spanishTranslation": "Y luego muestra, como hizo con las doctrinas, que también aquí están privados de perdón; por eso dice: 'Los cuales, conociendo el justo decreto de Dios, que quienes practican tales cosas son dignos de muerte, no solo las hacen ellos mismos, sino que también se complacen en los que las practican'."
                          },
                          {
                            "keywords": [
                              "antítesis",
                              "objeciones"
                            ],
                            "lineNumber": [
                              1156
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo se refiere a la estrategia retórica de Pablo de anticipar y refutar posibles objeciones que los lectores podrían plantear a su argumento."
                            },
                            "originalText": "∆ύο θεὶς ἀντιθέσεις, ἐνταῦθα ἀνεῖλεν ἀµφοτέρας αὐτὰς προηγουµένως.",
                            "spanishTranslation": "Habiendo establecido dos antítesis, aquí las eliminó a ambas de antemano."
                          },
                          {
                            "keywords": [
                              "conocimiento",
                              "lo que se debe hacer"
                            ],
                            "lineNumber": [
                              1157
                            ],
                            "originalText": "Τί γὰρ ἂν εἴποις, φησὶν, ὅτι οὐκ οἶδας τὰ πρακτέα;",
                            "spanishTranslation": "Pues ¿qué dirías, dice, que no conoces lo que se debe hacer?"
                          },
                          {
                            "keywords": [
                              "culpable",
                              "Dios",
                              "conocimiento",
                              "pecar voluntariamente"
                            ],
                            "lineNumber": [
                              1158,
                              1159
                            ],
                            "originalText": "Μάλιστα µὲν εἰ καὶ µὴ ᾔδεις, σὺ αἴτιος, ὁ ἀφεὶς τὸν γνωρισαντά σοι Θεόν· νῦν δὲ καὶ διὰ πολλῶν σε δείκνυµεν εἰδότα, καὶ ἑκοντὶ πληµµελοῦντα.",
                            "spanishTranslation": "Aunque no supieras, tú eres el culpable, el que abandonó al Dios que se te dio a conocer; pero ahora te mostramos que, por muchos medios, sabes y pecas voluntariamente."
                          },
                          {
                            "keywords": [
                              "pasión",
                              "colaboras",
                              "alabas"
                            ],
                            "lineNumber": [
                              1160,
                              1161
                            ],
                            "notes": {
                              "notesGeneral": "Esta es la segunda objeción implícita: ¿fueron los pecadores arrastrados por la pasión? Crisóstomo, a través de Pablo, argumenta que si fuera solo pasión, no se complacerían en los pecados ajenos."
                            },
                            "originalText": "Ἀλλ' ὑπὸ τοῦ πάθους ἕλκῃ; Τί οὖν καὶ συµπράττεις, καὶ ἐπαινεῖς;",
                            "spanishTranslation": "¿Pero eres arrastrado por la pasión? ¿Por qué entonces también colaboras y alabas?"
                          },
                          {
                            "keywords": [
                              "hacen",
                              "complacen"
                            ],
                            "lineNumber": [
                              1162
                            ],
                            "notes": {
                              "notesBiblical": "Reafirma Romanos 1,32."
                            },
                            "originalText": "Οὐ γὰρ µόνον αὐτὰ ποιοῦσι, φησὶν, ἀλλὰ καὶ συνευδοκοῦσι τοῖς πράσσουσι.",
                            "spanishTranslation": "Porque no solo hacen esas cosas, dice, sino que también se complacen en los que las practican."
                          },
                          {
                            "keywords": [
                              "grave",
                              "imperdonable",
                              "alabar el pecado",
                              "someter"
                            ],
                            "lineNumber": [
                              1163,
                              1164
                            ],
                            "originalText": "Τὴν οὖν χαλεπωτέραν πρότερον θεὶς καὶ ἀσύγγνωστον, ἵνα ἕλῃ (καὶ γὰρ τοῦ πληµµελοῦντος ὁ τὴν ἁµαρτίαν ἐπαινῶν χαλεπώτερος πολύ)· τοῦτο οὖν πρῶτον εἰπὼν, διὰ τούτου σφοδρότερον πάλιν ἐν τοῖς ἑξῆς αὐτὸν χειροῦται, λέγων οὕτω·",
                            "spanishTranslation": "Habiendo, pues, presentado primero la parte más grave e imperdonable, para atrapar (pues el que alaba el pecado es mucho más grave que el que peca); habiendo dicho esto primero, por medio de ello lo somete de nuevo con más fuerza en lo que sigue, diciendo así:"
                          },
                          {
                            "keywords": [
                              "inexcusable",
                              "juzgar",
                              "condenar"
                            ],
                            "lineNumber": [
                              1165,
                              1166
                            ],
                            "notes": {
                              "notesBiblical": "Cita Romanos 2,1: «Por lo cual, eres inexcusable, oh hombre, quienquiera que seas el que juzgas; pues en lo que juzgas a otro, te condenas a ti mismo»."
                            },
                            "originalText": "∆ιὸ ἀναπολόγητος εἶ, ὦ ἄνθρωπε, πᾶς ὁ κρίνων· Ἐν ᾧ γὰρ κρίνεις τὸν ἕτερον, σεαυτὸν κατακρίνεις.",
                            "spanishTranslation": "Por lo cual, eres inexcusable, oh hombre, quienquiera que seas el que juzgas; pues en lo que juzgas a otro, te condenas a ti mismo."
                          },
                          {
                            "keywords": [
                              "gobernantes",
                              "Roma",
                              "gobierno del mundo"
                            ],
                            "lineNumber": [
                              1167
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo interpreta que Pablo dirige estas palabras no solo a cualquier persona que juzga, sino también implícitamente a las autoridades romanas, dada la posición de Roma como capital del imperio en ese momento."
                            },
                            "originalText": "Ταῦτα πρὸς τοὺς ἄρχοντας ἀποτεινόµενος ἔλεγεν, ἐπειδὴ καὶ ἡ πόλις τότε ἐκείνη τὴν ἀρχὴν ἦν ἐγκεχειρισµένη τῆς οἰκουµένης.",
                            "spanishTranslation": "Esto lo decía dirigiéndose a los gobernantes, puesto que aquella ciudad entonces tenía confiado el gobierno del mundo."
                          },
                          {
                            "keywords": [
                              "defensa",
                              "adúltero",
                              "juzgar",
                              "sentencia"
                            ],
                            "lineNumber": [
                              1168,
                              1169,
                              1170
                            ],
                            "originalText": "Προλαβὼν οὖν φησι· Σαυτοῦ ἀφαιρῇ τὴν ἀπολογίαν πᾶς ὅστις ἂν ᾖς· ὅταν γὰρ κατακρίνῃς τὸν µοιχὸν, µοιχεύῃς δὲ καὶ αὐτὸς, κἂν µηδεὶς ἀνθρώπων σε δικάζῃ, ἐν τῇ περὶ τοῦ ὑπευθύνου ψήφῳ καὶ κατὰ σαυτοῦ τὴν ἀπόφασιν ἤνεγκας.",
                            "spanishTranslation": "Así pues, anticipándose, dice: 'Te quitas a ti mismo la defensa, seas quien seas; porque cuando condenas al adúltero, y tú mismo adulteras, aunque nadie entre los hombres te juzgue, en el veredicto sobre el culpable has pronunciado la sentencia contra ti mismo'."
                          },
                          {
                            "keywords": [
                              "juicio de Dios",
                              "verdad"
                            ],
                            "lineNumber": [
                              1171
                            ],
                            "notes": {
                              "notesBiblical": "Cita Romanos 2,2: «Y sabemos que el juicio de Dios es según verdad sobre los que practican tales cosas»."
                            },
                            "originalText": "Οἴδαµεν γὰρ, ὅτι τὸ κρῖµα τοῦ Θεοῦ ἐστι κατὰ ἀλήθειαν ἐπὶ τοὺς τὰ τοιαῦτα πράσσοντας.",
                            "spanishTranslation": "Porque sabemos que el juicio de Dios es según verdad sobre los que practican tales cosas."
                          },
                          {
                            "keywords": [
                              "escapar",
                              "castigo",
                              "juicio de Dios",
                              "justicia"
                            ],
                            "lineNumber": [
                              1172,
                              1173,
                              1174
                            ],
                            "originalText": "Ἵνα γὰρ µὴ λέγῃ τις, ὅτι Τέως διέφυγον, φοβῶν φησιν, ὅτι οὐχ οὕτως ἐστὶ παρὰ τῷ Θεῷ ὥσπερ ἐνταῦθα. Ἐνταῦθα γὰρ ὁ µὲν κολάζεται, ὁ δὲ διαφεύγει τὰ αὐτὰ ποιῶν· ἐκεῖ δὲ οὐχ οὕτως.",
                            "spanishTranslation": "Pues para que nadie diga: 'Por ahora escapé', dice, atemorizando, que no es así con Dios como aquí. Porque aquí uno es castigado, mientras otro escapa haciendo las mismas cosas; pero allí no es así."
                          },
                          {
                            "keywords": [
                              "juzgar",
                              "conocimiento",
                              "justo"
                            ],
                            "lineNumber": [
                              1175,
                              1176,
                              1177
                            ],
                            "originalText": "Ὅτι µὲν οὖν οἶδε τὸ δίκαιον ὁ κρίνων, εἶπε· πόθεν δὲ οἶδεν, οὐκ ἔτι προσέθηκε· περιττὸν γὰρ ἦν.",
                            "spanishTranslation": "Así pues, que el que juzga conoce lo justo, lo dijo; pero de dónde lo conoce, ya no lo añadió; porque era superfluo."
                          },
                          {
                            "keywords": [
                              "impiedad",
                              "conocimiento de Dios",
                              "creación",
                              "causa",
                              "admitido"
                            ],
                            "lineNumber": [
                              1178,
                              1179,
                              1180
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 1,19-20, donde Pablo explica que el conocimiento de Dios es evidente a través de la creación. En el caso de los pecados morales, Crisóstomo sugiere que la fuente de ese conocimiento es más universalmente aceptada y no necesita ser explicada, a diferencia del conocimiento de Dios a través de la naturaleza."
                            },
                            "originalText": "Ἐπὶ µὲν γὰρ τῆς ἀσεβείας ἀµφότερα δείκνυσι, καὶ ὅτι τὸν Θεὸν εἰδὼς, ἠσέβει, καὶ πόθεν εἰδὼς, ἀπὸ τῆς κτίσεως. Ἐπειδὴ γὰρ οὐκ ἦν δῆλον ἅπασιν, εἶπε καὶ τὴν αἰτίαν· ἐνταῦθα δὲ ὡς ὡµολογηµένου, παρίησιν.",
                            "spanishTranslation": "Porque en el caso de la impiedad, muestra ambas cosas: que conociendo a Dios, fue impío, y de dónde lo conocía, de la creación. Porque como no era evidente para todos, dijo también la causa; pero aquí, como algo admitido, lo omite."
                          },
                          {
                            "keywords": [
                              "juzgar",
                              "gobernantes",
                              "particulares",
                              "gobernados"
                            ],
                            "lineNumber": [
                              1181
                            ],
                            "originalText": "Ὅταν δὲ εἴπῃ, Πᾶς ὁ κρίνων, οὐ τοῖς ἄρχουσι διαλέγεται µόνον, ἀλλὰ καὶ ἰδιώταις καὶ ἀρχοµένοις.",
                            "spanishTranslation": "Y cuando dice: 'Todo el que juzga', no se dirige solo a los gobernantes, sino también a los particulares y a los gobernados."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 5,
                    "chapterSummary": "Exhortación a no despreciar la longanimidad de Dios y la severidad del juicio venidero. El pecador que se juzga a sí mismo es más culpable si recae. La bondad de Dios es para la metanoia, no para la impunidad.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "segundo"
                            ],
                            "lineNumber": [
                              1182
                            ],
                            "originalText": "βʹ.",
                            "spanishTranslation": "Segundo punto."
                          },
                          {
                            "keywords": [
                              "hombres",
                              "juicio",
                              "pecadores",
                              "conciencia",
                              "castigo",
                              "adúltero"
                            ],
                            "lineNumber": [
                              1183,
                              1184
                            ],
                            "notes": {
                              "notesGreek": "El término griego \"ψήφῳ\" (psēphō) puede referirse a un voto, una piedra (usada para votar) o una decisión. Aquí, \"voto de la conciencia\" se ajusta al contexto de juicio moral interno.",
                              "notesLinguistics": "El uso de \"Καὶ γὰρ\" (Kai gar) introduce una explicación o confirmación, a menudo traducido como \"Y, en efecto\" o \"Porque ciertamente\"."
                            },
                            "originalText": "Καὶ γὰρ ἅπαντες ἄνθρωποι, κἂν µὴ θρόνον ἔχωσι, µηδὲ δηµίους καὶ ξύλον, ἀλλ' ὅµως καὶ αὐτοὶ κρίνουσι τοὺς ἁµαρτάνοντας, ἐν διαλέξεσι καὶ κοινοῖς συλλόγοις καὶ τῇ τοῦ συνειδότος ψήφῳ· καὶ οὐδεὶς ἂν τολµήσειεν εἰπεῖν, ὅτι οὐκ ἄξιος κολάσεως ὁ µοιχός.",
                            "spanishTranslation": "Y, en efecto, todos los hombres, aunque no tengan un trono, ni verdugos ni un patíbulo, sin embargo, ellos mismos juzgan a los pecadores en diálogos, en reuniones comunes y por el voto de la conciencia; y nadie se atrevería a decir que el adúltero no es digno de castigo."
                          },
                          {
                            "keywords": [
                              "condenar",
                              "otros",
                              "sí mismos"
                            ],
                            "lineNumber": [
                              1185
                            ],
                            "originalText": "Ἀλλ' ἑτέρους, φησὶ, καταδικάζουσιν, οὐχ ἑαυτούς.",
                            "spanishTranslation": "Pero, dice, condenan a otros, no a sí mismos."
                          },
                          {
                            "keywords": [
                              "juzgar",
                              "hombre",
                              "juicio de Dios",
                              "escapar"
                            ],
                            "lineNumber": [
                              1186,
                              1187
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a Romanos 2:3.",
                              "notesGreek": "La palabra \"κρῖµα\" (krima) en griego se refiere a un juicio, una sentencia o una decisión judicial."
                            },
                            "originalText": "∆ιὰ γὰρ τοῦτο αὐτῶν καὶ σφοδρῶς κατεξανίσταται, λέγων· Λογίζῃ δὲ τοῦτο, ὦ ἄνθρωπε, ὁ κρίνων τοὺς τὰ τοιαῦτα πράττοντας, καὶ ποιῶν αὐτὰ, ὅτι σὺ ἐκφεύξῃ τὸ κρῖµα τοῦ Θεοῦ;",
                            "spanishTranslation": "Porque por esto se levanta vigorosamente contra ellos, diciendo: \"¿Y piensas esto, oh hombre, tú que juzgas a los que hacen tales cosas, y las haces tú mismo, que escaparás del juicio de Dios?\""
                          },
                          {
                            "keywords": [
                              "pecaminosidad",
                              "mundo",
                              "dogmas",
                              "acciones",
                              "creación",
                              "abandonar a Dios",
                              "reptiles",
                              "virtud",
                              "naturaleza",
                              "maldad",
                              "antinatural",
                              "castigo"
                            ],
                            "lineNumber": [
                              1188
                            ],
                            "notes": {
                              "notesGreek": "\"Οἰκουµένης\" (oikoumenēs) se refiere al mundo habitado. \"Χειραγωγοῦσαν\" (cheiragōgousan) significa 'guiando de la mano'. \"Ἀνθελκούσης ἐπὶ τὴν κακίαν αὐτοµολῆσαι\" (anthelkousēs epi tēn kakian automolēsai) expresa la idea de desertar hacia el mal a pesar de la oposición o resistencia de la naturaleza a tales actos.",
                              "notesLinguistics": "La frase larga usa una serie de cláusulas participiales y preposicionales para construir una enumeración de las razones de la pecaminosidad del mundo antes de llegar a la conclusión."
                            },
                            "originalText": "Ἐπειδὴ γὰρ πολλὴν ἔδειξε τῆς οἰκουµένης τὴν ἁµαρτίαν, ἀπὸ τῶν δογµάτων, ἀπὸ τῶν πραγµάτων, καὶ ὅτι σοφοὶ ὄντες, καὶ ὅτι τὴν κτίσιν ἔχοντες χειραγωγοῦσαν, καὶ ὅτι οὐ τῷ τὸν Θεὸν ἀφεῖναι µόνον, ἀλλὰ καὶ τῷ ἑλέσθαι τὰ ὁµοιώµατα τῶν ἑρπετῶν, καὶ τῷ τὴν ἀρετὴν ἀτιµάσαι, καὶ τῷ τῆς φύσεως ἀνθελκούσης ἐπὶ τὴν κακίαν αὐτοµολῆσαι, καὶ τῷ παρὰ φύσιν εἶναι, πρόεισι λοιπὸν εἰς τὸ δεῖξαι, ὅτι καὶ κολάζονται οἱ τὰ τοιαῦτα πράσσοντες.",
                            "spanishTranslation": "Porque habiendo mostrado la gran pecaminosidad del mundo, a partir de los dogmas, a partir de las acciones, y que siendo sabios, y que teniendo la creación como guía, y que no solo por haber abandonado a Dios, sino también por haber elegido las semejanzas de los reptiles, y por haber deshonrado la virtud, y por haberse pasado a la maldad a pesar de la oposición de la naturaleza, y por ser antinatural, procede entonces a mostrar que también son castigados quienes cometen tales cosas."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "retribución",
                              "error"
                            ],
                            "lineNumber": [
                              1189,
                              1190
                            ],
                            "notes": {
                              "notesBiblical": "Citado de Romanos 1:27.",
                              "notesGreek": "\"Ἀντιµισθίαν\" (antimisthian) significa 'recompensa' o 'retribución', a menudo con una connotación negativa de 'pago por el mal'. \"Πλάνης\" (planēs) se refiere a 'engaño', 'error' o 'desvío'."
                            },
                            "originalText": "Ἔδειξε µὲν οὖν ἤδη τιµωρίαν, εἰπὼν τὴν πρᾶξιν αὐτήν· Τὴν γὰρ ἀντιµισθίαν, ἣν ἔδει, τῆς πλάνης αὐτῶν ἐν αὐτοῖς ἀπολαµβάνουσι, φησίν·",
                            "spanishTranslation": "Así pues, ya había mostrado el castigo, al mencionar la acción misma: \"Porque, dice, la retribución que debían por su error, la reciben en sí mismos\"."
                          },
                          {
                            "keywords": [
                              "sentir",
                              "temer",
                              "castigo"
                            ],
                            "lineNumber": [
                              1191
                            ],
                            "originalText": "ἀλλ' ἐπειδὴ οὐκ αἰσθάνονται ἐκείνης, εἶπε καὶ ἑτέραν, ἢν µάλιστα δεδοίκασι.",
                            "spanishTranslation": "Pero como no sienten aquella, dijo también otra, la que más temen."
                          },
                          {
                            "keywords": [
                              "juicio de Dios",
                              "verdad"
                            ],
                            "lineNumber": [
                              1192,
                              1193
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 2:2, donde se afirma que \"el juicio de Dios es según verdad\"."
                            },
                            "originalText": "Μάλιστα µὲν ἤδη καὶ ταύτην ἔδειξεν· ὅταν γὰρ λέγῃ, ὅτι Τὸ κρῖµα τοῦ Θεοῦ κατὰ ἀλήθειάν ἐστιν, οὐδὲν ἕτερον ἢ τοῦτο λέγει·",
                            "spanishTranslation": "De hecho, ya había mostrado también esta [otra]; porque cuando dice que \"el juicio de Dios es según verdad\", no dice otra cosa sino esto [mismo]."
                          },
                          {
                            "keywords": [
                              "juicio",
                              "Dios",
                              "hombre",
                              "juzgar",
                              "escapar"
                            ],
                            "lineNumber": [
                              1194,
                              1195,
                              1196
                            ],
                            "notes": {
                              "notesBiblical": "Repetición de la cita de Romanos 2:3.",
                              "notesLinguistics": "La repetición de la cita sirve para enfatizar el punto de la hipocresía del juzgador."
                            },
                            "originalText": "πλὴν ἀλλὰ καὶ ἐφ' ἑτέρων αὐτὸ πλειόνων κατασκευάζει πάλιν, οὕτω λέγων· Λογίζῃ δὲ τοῦτο. ὦ ἄνθρωπε, ὁ κρίνων τοὺς τὰ τοιαῦτα πράσσοντας, καὶ ποιῶν αὐτὰ, ὅτι σὺ ἐκφεύξῃ τὸ κρῖµα τοῦ Θεοῦ.",
                            "spanishTranslation": "Pero, además, lo establece de nuevo sobre más cosas, diciendo así: \"¿Y piensas esto, oh hombre, tú que juzgas a los que hacen tales cosas, y las haces tú mismo, que escaparás del juicio de Dios?\""
                          },
                          {
                            "keywords": [
                              "juicio",
                              "Dios",
                              "escapar",
                              "decir"
                            ],
                            "lineNumber": [
                              1197,
                              1198
                            ],
                            "originalText": "Τὸ σὸν οὐκ ἐξέφυγες κρῖµα, καὶ τὸ τοῦ Θεοῦ διαφεύξῃ; καὶ τίς ἂν τοῦτο εἴποι;",
                            "spanishTranslation": "¿No escapaste a tu propio juicio, y escaparás al de Dios? ¿Y quién diría tal cosa?"
                          },
                          {
                            "keywords": [
                              "juzgar",
                              "tú mismo"
                            ],
                            "lineNumber": [
                              1199
                            ],
                            "originalText": "Καίτοι γε σὺ σαυτὸν ἔκρινας.",
                            "spanishTranslation": "Y, sin embargo, tú mismo te juzgaste."
                          },
                          {
                            "keywords": [
                              "tribunal",
                              "perdonar",
                              "Dios",
                              "impecable",
                              "justo"
                            ],
                            "lineNumber": [
                              1200
                            ],
                            "notes": {
                              "notesGreek": "\"Περιουσία τοῦ δικαστηρίου\" (periousia tou dikastēriou) en este contexto puede significar la gravedad, el alcance o la abundancia de razones para el juicio, es decir, la severidad del tribunal o de la sentencia.",
                              "notesLinguistics": "La pregunta retórica sirve para establecer la superioridad y la justicia inquebrantable de Dios frente a la propia debilidad del hombre para juzgarse a sí mismo."
                            },
                            "originalText": "Ἀλλ' ἐπειδὴ τοσαύτη ἦν ἡ περιουσία τοῦ δικαστηρίου, καὶ οὐδὲ σαυτοῦ φείσασθαι ἠδυνήθης, πῶς ὁ Θεὸς, ὁ ἀναµάρτητος, ὁ µεθ' ὑπερβολῆς δίκαιος, οὐ πολλῷ µᾶλλον τοῦτο ποιήσει;",
                            "spanishTranslation": "Pero ya que tanta era la gravedad del juicio, y ni siquiera pudiste perdonarte a ti mismo, ¿cómo Dios, el impecable, el sobremanera justo, no hará esto mucho más?"
                          },
                          {
                            "keywords": [
                              "condenar",
                              "Dios",
                              "aceptar",
                              "alabar",
                              "razonable"
                            ],
                            "lineNumber": [
                              1201,
                              1202
                            ],
                            "originalText": "Ἀλλὰ σὺ µὲν σαυτοῦ κατέγνως, ὁ δὲ Θεὸς ἀποδέξεται καὶ ἐπαινέσει; Καὶ πῶς ἂν ἔχοι τοῦτο λόγον;",
                            "spanishTranslation": "Pero si tú te condenaste a ti mismo, ¿acaso Dios te aceptará y alabará? ¿Y cómo sería esto razonable?"
                          },
                          {
                            "keywords": [
                              "digno",
                              "castigo",
                              "condenar"
                            ],
                            "lineNumber": [
                              1203
                            ],
                            "originalText": "Καίτοι γε ἐκείνου τοῦ παρὰ σοῦ καταδικαζοµένου κολάσεως µείζονος σὺ ἀξιώτατος.",
                            "spanishTranslation": "Y sin embargo, tú eres dignísimo de un castigo mayor que aquel a quien condenas."
                          },
                          {
                            "keywords": [
                              "pecar",
                              "castigar",
                              "recaer",
                              "pecados"
                            ],
                            "lineNumber": [
                              1204
                            ],
                            "originalText": "Οὐ γάρ ἐστι ταυτὸν ἁµαρτάνειν ἁπλῶς, καὶ ἕτερον ἁµαρτάνοντα κολάσαντα τοῖς αὐτοῖς περιπεσεῖν πάλιν.",
                            "spanishTranslation": "Porque no es lo mismo pecar simplemente, que castigar a otro que peca y luego recaer en los mismos pecados."
                          },
                          {
                            "keywords": [
                              "culpa",
                              "aumentar"
                            ],
                            "lineNumber": [
                              1205
                            ],
                            "originalText": "Ὁρᾷς πῶς τὸ ἔγκληµα ηὔξησεν;",
                            "spanishTranslation": "¿Ves cómo aumentó la culpa?"
                          },
                          {
                            "keywords": [
                              "castigar",
                              "pecar",
                              "avergonzar",
                              "Dios",
                              "condenar",
                              "juzgar",
                              "razonamientos"
                            ],
                            "lineNumber": [
                              1206
                            ],
                            "notes": {
                              "notesGreek": "\"Ἐλάττονα ἁµαρτόντα\" (elattōna hamartonta) significa 'el que ha pecado menos', mientras que \"µείζονα πληµµελήσαντά\" (meizona plēmmelēsanta) se refiere a 'el que ha pecado más gravemente'. \"Οἰκείων λογισµῶν\" (oikeiōn logismōn) son los 'propios razonamientos' o 'propias convicciones' morales.",
                              "notesLinguistics": "La complejidad de la frase y el uso de varias formas participiales y sustantivas enfatizan la profundidad de la culpabilidad del hipócrita que juzga."
                            },
                            "originalText": "Εἰ γὰρ σὺ, φησὶ, τὸν ἐλάττονα ἁµαρτόντα κολάζεις, καίτοι γε µέλλων αἰσχύνειν σαυτὸν, πῶς ὁ Θεὸς τὸν µείζονα πληµµελήσαντά σε, καὶ ταῦτα οὐ µέλλων ἑαυτὸν αἰσχύνειν, οὐ καταδικάσει καὶ κατακρινεῖ µειζόνως, ἤδη κατακεκριµένον ἀπὸ τῶν οἰκείων λογισµῶν;",
                            "spanishTranslation": "Porque, dice, si tú castigas al que ha pecado menos, aun cuando te dispones a avergonzarte a ti mismo, ¿cómo Dios no te condenará y juzgará con mayor severidad a ti que has pecado más, y esto sin avergonzarse Él mismo, estando ya condenado por tus propios razonamientos?"
                          },
                          {
                            "keywords": [
                              "castigo",
                              "longanimidad",
                              "despreciar",
                              "confianza",
                              "temer",
                              "temblar"
                            ],
                            "lineNumber": [
                              1207,
                              1208
                            ],
                            "notes": {
                              "notesGreek": "\"Μακροθυµίαν\" (makrothymian) es 'longanimidad' o 'paciencia'. \"Παραπόδας\" (parapodas) se traduce como 'inmediatamente' o 'al instante', literalmente 'a los pies'."
                            },
                            "originalText": "Εἰ δὲ λέγεις, ὅτι Οἶδα µὲν, ὅτι ἄξιός εἰµι κολάσεως, διὰ δὲ τὴν µακροθυµίαν καταφρονεῖς, καὶ διὰ τὸ µὴ δοῦναι παραπόδας δίκην, θαῤῥεῖς· δεδοικέναι µὲν καὶ τρέµειν διὰ τοῦτο ἂν εἴης δίκαιος.",
                            "spanishTranslation": "Pero si dices: \"Sé que soy digno de castigo\", y desprecias por la longanimidad [de Dios], y tienes confianza porque no has recibido el castigo inmediatamente; por esto mismo serías justo en temer y temblar."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "retrasar",
                              "severo",
                              "incorregible"
                            ],
                            "lineNumber": [
                              1209,
                              1210
                            ],
                            "notes": {
                              "notesGreek": "\"Ἀδιόρθωτος\" (adiorthōtos) significa 'incorregible' o 'sin corregir'."
                            },
                            "originalText": "Οὐ γὰρ εἰς τὸ µὴ δοῦναι δίκην, ἀλλ' εἰς τὸ δοῦναι χαλεπωτέραν, εἰ µένοις ἀδιόρθωτος ὢν, ἀναβάλλεται· ὃ µηδέποτε συµβήσεταί σοι.",
                            "spanishTranslation": "Porque no se retrasa [el castigo] para no darlo, sino para darlo más severo si permaneces incorregible; ¡que nunca te suceda eso!"
                          },
                          {
                            "keywords": [
                              "riquezas",
                              "bondad",
                              "tolerancia",
                              "longanimidad",
                              "arrepentimiento"
                            ],
                            "lineNumber": [
                              1211,
                              1212
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 2:4.",
                              "notesGreek": "\"Χρηστότητος\" (chrēstotētos) significa 'bondad' o 'benevolencia'. \"Ἀνοχῆς\" (anochēs) se refiere a 'tolerancia' o 'paciencia', y \"µετάνοιαν\" (metanoian) es 'arrepentimiento'."
                            },
                            "originalText": "∆ιὸ καὶ ἐπάγει λέγων· Ἢ τοῦ πλούτου τῆς χρηστότητος αὐτοῦ καταφρονεῖς, καὶ τῆς ἀνοχῆς καὶ τῆς µακροθυµίας, ἀγνοῶν, ὅτι τὸ χρηστὸν τοῦ Θεοῦ εἰς µετάνοιάν σε ἄγει;",
                            "spanishTranslation": "Por eso añade diciendo: \"¿O desprecias las riquezas de su bondad, y de su tolerancia y longanimidad, ignorando que la bondad de Dios te conduce al arrepentimiento?\""
                          },
                          {
                            "keywords": [
                              "longanimidad",
                              "Dios",
                              "beneficio",
                              "pecadores",
                              "arrepentimiento",
                              "temor"
                            ],
                            "lineNumber": [
                              1213
                            ],
                            "originalText": "Ἐπαινέσας γὰρ τοῦ Θεοῦ τὴν µακροθυµίαν, καὶ δείξας αὐτῆς τὸ κέρδος µέγιστον τοῖς προσέχουσι (τοῦτο δὲ ἦν τὸ εἰς µετάνοιαν ἕλκειν τοὺς ἁµαρτάνοντας), αὔξει τὸν φόβον.",
                            "spanishTranslation": "Porque habiendo alabado la longanimidad de Dios y habiendo mostrado su grandísimo beneficio a los que le prestan atención (que era arrastrar a los pecadores al arrepentimiento), aumenta el temor."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "despreciar",
                              "castigo"
                            ],
                            "lineNumber": [
                              1214
                            ],
                            "notes": {
                              "notesGreek": "\"Ὑπόθεσις\" (hypothēsis) es 'fundamento' o 'base'. \"Ἐφόδιον\" (ephodion) es una 'provisión para un viaje', aquí usado metafóricamente como 'medio' o 'causa'."
                            },
                            "originalText": "Ὥσπερ γὰρ τοῖς εἰς δέον χρησαµένοις σωτηρίας ἐστὶν ὑπόθεσις, οὕτω τοῖς καταφρονήσασιν ἐφόδιον µείζονος τιµωρίας.",
                            "spanishTranslation": "Porque así como para los que la usan debidamente es fundamento de salvación, así para los que la desprecian es provisión para un castigo mayor."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "bueno",
                              "longánimo",
                              "castigo",
                              "incremento"
                            ],
                            "lineNumber": [
                              1215,
                              1216
                            ],
                            "notes": {
                              "notesGreek": "\"Περιφερόµενον\" (peripheromenon) significa 'circulando' o 'extendido'. \"Ἐπίτασιν\" (epitasin) es 'intensificación' o 'aumento'."
                            },
                            "originalText": "Τοῦτο γὰρ τὸ περιφερόµενον, ὅτι χρηστὸς καὶ µακρόθυµος ὢν ὁ Θεὸς οὐκ ἀπαιτεῖ δίκην· ὅταν δὲ εἴπῃς τοῦτο, φησὶν, οὐδὲν ἄλλο λέγεις, ἢ τῆς τιµωρίας τὴν ἐπίτασιν.",
                            "spanishTranslation": "Porque esta idea extendida de que \"siendo Dios bueno y longánimo, no exige castigo\"; cuando dices esto, dice, no dices otra cosa sino el incremento del castigo."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "bondad",
                              "liberarse",
                              "pecados",
                              "añadir",
                              "juicio",
                              "terrible"
                            ],
                            "lineNumber": [
                              1217,
                              1218
                            ],
                            "notes": {
                              "notesGreek": "\"Ἀπαλλαγῇς\" (apallagēis) significa 'liberarse' o 'ser librado'. \"Προσθῇς\" (prosthis) significa 'añadir' o 'aumentar'. \"∆ίκη\" (dikē) se refiere a 'justicia', 'juicio' o 'pena'."
                            },
                            "originalText": "Τὴν γὰρ χρηστότητα ὁ Θεὸς ἐπιδείκνυται, ἵνα ἀπαλλαγῇς ἁµαρτηµάτων, οὐχ ἵνα προσθῇς· ἂν τοίνυν µὴ τοῦτο ποιῇς, φοβερωτέρα ἡ δίκη.",
                            "spanishTranslation": "Porque Dios muestra su bondad para que te liberes de los pecados, no para que los añadas; por tanto, si no haces esto, el juicio será más terrible."
                          },
                          {
                            "keywords": [
                              "pecar",
                              "Dios",
                              "longánimo",
                              "beneficio",
                              "ingratitud",
                              "castigo"
                            ],
                            "lineNumber": [
                              1219,
                              1220
                            ],
                            "notes": {
                              "notesGreek": "\"Εὐεργεσίαν\" (euergesian) es 'beneficio' o 'buena acción'. \"Ἀγνωµοσύνης\" (agnōmosynēs) significa 'ingratitud' o 'desconsideración'."
                            },
                            "originalText": "∆ιὸ µάλιστα ἁµαρτάνειν οὐ χρὴ, ἐπειδὴ µακρόθυµος ὁ Θεὸς, οὐδὲ τὴν εὐεργεσίαν ὑπόθεσιν ἀγνωµοσύνης ποιεῖσθαι· εἰ γὰρ µακρόθυµος, καὶ κολάζει πάντως.",
                            "spanishTranslation": "Por eso, ciertamente no se debe pecar porque Dios sea longánimo, ni hacer de su beneficio un pretexto para la ingratitud; porque si es longánimo, también castiga de todos modos."
                          },
                          {
                            "keywords": [
                              "evidente",
                              "dicho"
                            ],
                            "lineNumber": [
                              1221,
                              1222
                            ],
                            "originalText": "Πόθεν δῆλον; Ἀπὸ τῶν ἑξῆς εἰρηµένων.",
                            "spanishTranslation": "¿De dónde es esto evidente? De lo dicho a continuación."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "malos",
                              "recibir",
                              "necesario"
                            ],
                            "lineNumber": [
                              1223
                            ],
                            "originalText": "Εἰ γὰρ πολλὴ ἡ κακία, οὐκ ἀπέλαβον δὲ οἱ κακοὶ, ἀνάγκη πάντως ἀπολαβεῖν.",
                            "spanishTranslation": "Porque si la maldad es grande, y los malos no recibieron [su merecido], es necesario que lo reciban de todos modos."
                          },
                          {
                            "keywords": [
                              "hombres",
                              "Dios",
                              "pasar por alto"
                            ],
                            "lineNumber": [
                              1224
                            ],
                            "originalText": "Εἰ γὰρ ἄνθρωποι ταῦτα οὐ περιορῶσι, πῶς ὁ Θεὸς περιόψεται;",
                            "spanishTranslation": "Porque si los hombres no pasan por alto estas cosas, ¿cómo las pasará por alto Dios?"
                          },
                          {
                            "keywords": [
                              "juicio",
                              "responsables",
                              "arrepentimiento",
                              "castigo",
                              "énfasis"
                            ],
                            "lineNumber": [
                              1225,
                              1226,
                              1227
                            ],
                            "notes": {
                              "notesGreek": "\"Ὑπευθύνους\" (hypeuthynous) significa 'responsables' o 'culpables'. \"Μετ' ἐπιτάσεως\" (met' epitasews) se traduce como 'con énfasis' o 'con intensidad'."
                            },
                            "originalText": "Ὥστε ἐντεῦθεν καὶ τὸν περὶ τῆς κρίσεως εἰσήγαγε λόγον. Τῷ γὰρ δεῖξαι πολλοὺς ὄντας ὑπευθύνους, εἰ µὴ µετανοήσαιεν, εἶτα οὐ κολασθέντας ἐνταῦθα, τὴν κρίσιν συνεισάγει πάντως, καὶ µετ' ἐπιτάσεως· διό φησι·",
                            "spanishTranslation": "Así que, a partir de aquí introdujo también la discusión sobre el juicio. Porque al mostrar que muchos eran responsables, si no se arrepentían, y luego no eran castigados aquí, introduce el juicio de todos modos, y con énfasis; por eso dice:"
                          },
                          {
                            "keywords": [
                              "dureza",
                              "corazón",
                              "impenitente",
                              "atesorar",
                              "ira"
                            ],
                            "lineNumber": [
                              1228
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 2:5.",
                              "notesGreek": "\"Σκληρότητά\" (sklērotēta) es 'dureza' o 'rigidez'. \"Ἀµετανόητον\" (ametanóēton) significa 'impenitente' o 'incapaz de arrepentirse'. \"Θησαυρίζεις\" (thēsauizeis) es 'atesoras' o 'acumulas'. \"Ὀργήν\" (orgēn) es 'ira' o 'cólera'."
                            },
                            "originalText": "Κατὰ δὲ τὴν σκληρότητά σου καὶ ἀµετανόητον καρδίαν θησαυρίζεις σεαυτῷ ὀργήν.",
                            "spanishTranslation": "\"Pero por tu dureza y por tu corazón impenitente, atesoras para ti mismo ira\"."
                          },
                          {
                            "keywords": [
                              "ablandar",
                              "bondad",
                              "doblegar",
                              "temor",
                              "duro"
                            ],
                            "lineNumber": [
                              1229
                            ],
                            "originalText": "Ὅταν γὰρ µήτε χρηστότητι µαλάσσηται, µήτε φόβῳ κάµπτηται, τί τοῦ τοιούτου σκληρότερον γένοιτ' ἄν;",
                            "spanishTranslation": "Porque cuando uno no se ablanda ni por la bondad ni se doblega por el temor, ¿qué podría haber más duro que eso?"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "filantropía",
                              "castigo",
                              "insoportable",
                              "volverse"
                            ],
                            "lineNumber": [
                              1230
                            ],
                            "notes": {
                              "notesGreek": "\"Φιλανθρωπίαν\" (philanthrōpian) se refiere al 'amor a la humanidad', 'benevolencia' o 'filantropía'. \"Ἀφόρητος\" (aphorētos) significa 'insoportable' o 'intolerable'. \"Ἐπιστραφέντι\" (epistraphenti) es 'el que se ha vuelto' o 'el que se ha convertido'."
                            },
                            "originalText": "Ἐπειδὴ γὰρ ἔδειξε τοῦ Θεοῦ τὴν φιλανθρωπίαν, τότε δείκνυσι τὴν τιµωρίαν, ὅτι ἐστὶν ἀφόρητος τῷ µηδὲ οὕτως ἐπιστραφέντι.",
                            "spanishTranslation": "Porque habiendo mostrado la filantropía de Dios, entonces muestra el castigo, que es insoportable para quien ni siquiera así se volvió."
                          },
                          {
                            "keywords": [
                              "palabras",
                              "atesorar",
                              "ira",
                              "juzgar",
                              "juzgado",
                              "causa"
                            ],
                            "lineNumber": [
                              1231,
                              1232
                            ],
                            "notes": {
                              "notesGreek": "\"Κυρίως\" (kyriōs) significa 'con propiedad' o 'precisamente'. \"Ἀποκείµενον\" (apokeimenon) es 'depositado' o 'guardado'."
                            },
                            "originalText": "Καὶ ὅρα πῶς κυρίως ταῖς λέξεσι κέχρηται· Θησαυρίζεις γὰρ, φησὶ, σεαυτῷ ὀργὴν, τὸ πάντως ἀποκείµενον δηλῶν, καὶ δεικνὺς, οὐ τὸν δικάζοντα, ἀλλὰ τὸν κρινόµενον αἴτιον τούτου.",
                            "spanishTranslation": "Y observa cómo usa las palabras con propiedad: Porque \"atesoras para ti mismo ira\", dice, indicando lo que está depositado de todos modos, y mostrando que no es el que juzga, sino el juzgado, quien es la causa de esto."
                          },
                          {
                            "keywords": [
                              "atesorar",
                              "Dios"
                            ],
                            "lineNumber": [
                              1233
                            ],
                            "originalText": "Σεαυτῷ γὰρ, φησὶ, θησαυρίζεις, οὐχ ὁ Θεός σοι.",
                            "spanishTranslation": "Porque \"atesoras para ti mismo\", dice, no Dios para ti."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "hizo",
                              "necesario",
                              "conocedor",
                              "bueno",
                              "longanimidad",
                              "arrepentimiento",
                              "día terrible"
                            ],
                            "lineNumber": [
                              1234
                            ],
                            "notes": {
                              "notesGreek": "\"∆ιαγνωστικόν\" (diagnōstikon) significa 'capaz de discernir' o 'discriminatorio'."
                            },
                            "originalText": "Ἐκεῖνος γὰρ πάντα ἐποίησεν ὅσα ἐχρῆν, καὶ διαγνωστικόν σε τῶν καλῶν καὶ τῶν οὐ τοιούτων κατεσκεύασε, καὶ µακροθυµίαν ἐπεδείξατο, καὶ εἰς µετάνοιαν ἐκάλεσε, καὶ ἡµέραν ἠπείλησε φοβερὰν, διὰ πάντων σε ἐπὶ τὴν µετάνοιαν ἕλκων·",
                            "spanishTranslation": "Porque Él hizo todo lo que era necesario, y te constituyó conocedor de lo bueno y de lo que no lo es, y mostró longanimidad, y llamó al arrepentimiento, y amenazó con un día terrible, atrayéndote al arrepentimiento por todos los medios;"
                          },
                          {
                            "keywords": [
                              "inflexible",
                              "atesorar",
                              "ira",
                              "día de la ira",
                              "revelación",
                              "justo juicio de Dios"
                            ],
                            "lineNumber": [
                              1235
                            ],
                            "notes": {
                              "notesBiblical": "Repetición de la cita de Romanos 2:5.",
                              "notesGreek": "\"Ἀνένδοτος\" (anendotos) es 'inflexible' o 'ineludible'. \"∆ικαιοκρισίας\" (dikaiokrisias) se traduce como 'justo juicio' o 'juicio recto'."
                            },
                            "originalText": "εἰ δὲ µένεις ἀνένδοτος, Σεαυτῷ θησαυρίζεις ὀργὴν ἐν ἡµέρᾳ ὀργῆς καὶ ἀποκαλύψεως καὶ δικαιοκρισίας τοῦ Θεοῦ.",
                            "spanishTranslation": "pero si permaneces inflexible: \"Atesoras para ti mismo ira en el día de la ira y de la revelación y del justo juicio de Dios\"."
                          },
                          {
                            "keywords": [
                              "ira",
                              "pasión",
                              "justo juicio de Dios"
                            ],
                            "lineNumber": [
                              1236,
                              1237
                            ],
                            "notes": {
                              "notesGreek": "\"Πάθος\" (pathos) significa 'sufrimiento', 'emoción' o 'pasión', en este contexto, para distinguirla de una ira divina que es una expresión de justicia, no una emoción humana descontrolada."
                            },
                            "originalText": "Ἵνα γὰρ µὴ, ἀκούσας ὀργὴν, νοµίσῃς πάθος, ἐπήγαγε· ∆ικαιοκρισίας τοῦ Θεοῦ.",
                            "spanishTranslation": "Porque para que, al oír \"ira\", no pienses en una pasión, añadió: \"Del justo juicio de Dios\"."
                          },
                          {
                            "keywords": [
                              "revelación",
                              "recibir",
                              "merecido"
                            ],
                            "lineNumber": [
                              1238,
                              1239
                            ],
                            "originalText": "Καὶ καλῶς εἶπεν, Ἀποκαλύψεως· τότε γὰρ ἀποκαλύπτεται τοῦτο, ὅταν τὰ κατ' ἀξίαν ἕκαστος ἀπολαµβάνῃ.",
                            "spanishTranslation": "Y bien dijo: \"De revelación\"; porque entonces se revela esto, cuando cada uno recibe según su merecido."
                          },
                          {
                            "keywords": [
                              "injuriar",
                              "tramar",
                              "justo",
                              "allí",
                              "aquí"
                            ],
                            "lineNumber": [
                              1240,
                              1241
                            ],
                            "notes": {
                              "notesGreek": "\"Ἐπηρεάζουσι\" (epēreazousi) significa 'injuriar', 'abusar' o 'tratar con malicia'. \"Ἐπιβουλεύουσιν\" (epibouleuousin) es 'tramar contra' o 'conspirar'."
                            },
                            "originalText": "Ἐνταῦθα γὰρ πολλοὶ πολλάκις ἐπηρεάζουσι παρὰ τὸ δίκαιον καὶ ἐπιβουλεύουσιν· ἐκεῖ δὲ οὐχ οὕτως.",
                            "spanishTranslation": "Porque aquí, muchos a menudo injurian y traman contra lo justo; pero allí no es así."
                          },
                          {
                            "keywords": [
                              "pagar",
                              "obras",
                              "perseverancia",
                              "bien obrar"
                            ],
                            "lineNumber": [
                              1242,
                              1243
                            ],
                            "notes": {
                              "notesBiblical": "Citado de Romanos 2:6-7.",
                              "notesLinguistics": "El fragmento termina con el comienzo de Romanos 2:7, que continúa describiendo la recompensa para los que perseveran en el bien."
                            },
                            "originalText": "Ὃς ἀποδώσει ἑκάστῳ κατὰ τὰ ἔργα αὐτοῦ· τοῖς µὲν καθ' ὑποµονὴν ἔργου ἀγαθοῦ.",
                            "spanishTranslation": "\"El cual pagará a cada uno conforme a sus obras\"; a los que con perseverancia en el bien obrar."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 5,
                    "chapterSummary": "En esta sección, Crisóstomo analiza la estrategia retórica de San Pablo en Romanos, explicando por qué aborda primero la condición de los griegos (gentiles). Argumenta que Pablo busca mostrar que la ley es superflua y gravosa para los judíos, ya que Dios juzga a todos —judíos y griegos— por sus obras, sin acepción de personas. Se enfatiza que, al haber recibido la ley, el judío tiene una mayor responsabilidad y, por ende, puede enfrentar un juicio más severo por sus transgresiones que el gentil, que es juzgado solo por la ley natural.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "lineNumber": [
                              1286,
                              1287
                            ],
                            "notes": {
                              "notesGeneral": "El número ordinal griego δʹ indica el cuarto punto o argumento en la exposición de Crisóstomo."
                            },
                            "originalText": "δʹ. Καὶ ὅτι τοῦτο βούλεται, καὶ διὰ τοῦτο οὕτω συνέθηκε, δῆλον ἐκεῖθεν.",
                            "spanishTranslation": "Cuarto. Y que esto es lo que quiere, y por eso lo organizó así, es claro por lo siguiente."
                          },
                          {
                            "lineNumber": [
                              1288,
                              1289
                            ],
                            "notes": {
                              "notesBiblical": "La cita, «Según tu dureza y tu corazón impenitente atesoras para ti mismo ira para el día de la ira», es una referencia directa a Romanos 2:5."
                            },
                            "originalText": "Εἰ µὴ γὰρ τοῦτο ἐσπούδαζε κατασκευάσαι, ἤρκει εἰπόντα, ὅτι Κατὰ τὴν σκληρότητά σου καὶ ἀµετανόητον καρδίαν θησαυρίζεις σεαυτῷ ὀργὴν ἐν ἡµέρᾳ ὀργῆς, παύσασθαι τῆς ὑποθέσεως ταύτης· καὶ γὰρ ἀπηρτισµένη ἦν.",
                            "spanishTranslation": "Pues si no se hubiera esforzado por establecer esto, habría bastado con decir: «Según tu dureza y tu corazón impenitente atesoras para ti mismo ira para el día de la ira», y detenerse en este argumento; porque ya estaba completo."
                          },
                          {
                            "lineNumber": [
                              1290
                            ],
                            "notes": {
                              "notesGreek": "La expresión «µέγα φρονῇ» significa literalmente 'pensar grandes cosas', en el sentido de ser arrogante o enorgullecerse. «Τάξει κέχρηται» indica que usa un orden o disposición particular en su argumentación."
                            },
                            "originalText": "Ἀλλ' ἐπειδὴ οὐ τοῦτο ἦν αὐτῷ τὸ ζητούµενον, περὶ κρίσεως µόνον εἰπεῖν τῆς µελλούσης, ἀλλὰ καὶ δεῖξαι οὐδὲν πλέον ἔχοντα τὸν Ἰουδαῖον τοῦ τοιούτου Ἕλληνος, ἵνα µὴ µέγα φρονῇ, πρόεισι περαιτέρω, καὶ τάξει κέχρηται.",
                            "spanishTranslation": "Pero puesto que no era esto lo que él buscaba, solo hablar del juicio futuro, sino también mostrar que el judío no tiene nada más que el griego de tal tipo, para que no se enorgullezca, avanza más y utiliza un orden."
                          },
                          {
                            "lineNumber": [
                              1291
                            ],
                            "originalText": "Σκόπει δέ·",
                            "spanishTranslation": "Observa bien:"
                          },
                          {
                            "lineNumber": [
                              1292
                            ],
                            "notes": {
                              "notesGreek": "«Ἀτιµωρητὶ» significa 'sin castigo' o 'impunemente'. «∆ῷ δίκην» se traduce como 'pagar la pena' o 'sufrir el castigo'."
                            },
                            "originalText": "Ἐφόβησε τὸν ἀκροατὴν, ἐπήχησεν αὐτῷ τὴν ἡµέραν τὴν φοβερὰν, εἶπεν ὅσον κακὸν τῇ πονηρίᾳ συζῇν, ἔδειξεν οὐδένα ἐξ ἀγνοίας ἁµαρτάνοντα οὐδὲ ἀτιµωρητὶ, ἀλλὰ, κἂν µὴ νῦν δῷ δίκην, δώσοντα πάντως·",
                            "spanishTranslation": "Asustó al oyente, le hizo resonar el día temible, dijo cuán malo es vivir en la maldad, mostró que nadie peca por ignorancia ni queda impune, sino que, aunque no pague ahora la pena, la pagará sin falta."
                          },
                          {
                            "lineNumber": [
                              1293,
                              1294
                            ],
                            "notes": {
                              "notesGreek": "«Κατεπειγόντων» se refiere a asuntos urgentes o apremiantes. «Περιτοµῇ» es la circuncisión, y «ἀκροβυστίᾳ» es la incircuncisión."
                            },
                            "originalText": "ἐντεῦθεν λοιπὸν βούλεται κατασκευάσαι, ὅτι ἡ τοῦ νόµου διδασκαλία οὐ σφόδρα τῶν κατεπειγόντων ἦν· ἐν γὰρ τοῖς ἔργοις ἡ κόλασις καὶ ἡ τιµὴ, οὐκ ἐν περιτοµῇ καὶ ἀκροβυστίᾳ.",
                            "spanishTranslation": "De aquí en adelante quiere establecer que la enseñanza de la ley no era de las cosas más urgentes; porque el castigo y el honor están en las obras, no en la circuncisión y la incircuncisión."
                          },
                          {
                            "lineNumber": [
                              1295,
                              1296
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo subraya cómo Pablo, al establecer que tanto griegos como judíos son juzgados por sus obras, hace que el énfasis en la ley y la circuncisión sea redundante para los judíos."
                            },
                            "originalText": "Ἐπεὶ οὖν εἶπεν ὅτι πάντως κολασθήσεται ὁ Ἕλλην, καὶ [[60.427]] ἔλαβεν ὡµολογηµένον τοῦτο, καὶ ἀπ' αὐτοῦ κατεσκεύασεν, ὅτι καὶ τιµηθήσεται, περιττὸν λοιπὸν ἐδήλωσε τὸν νόµον καὶ τὴν περιτοµήν· µάλιστα γὰρ Ἰουδαίοις ἐνταῦθα µάχεται.",
                            "spanishTranslation": "Por tanto, habiendo dicho que el griego será castigado sin falta, y habiendo obtenido esto como aceptado, y habiendo establecido a partir de ello que también será honrado, entonces declaró superfluos la ley y la circuncisión; porque aquí se opone principalmente a los judíos."
                          },
                          {
                            "lineNumber": [
                              1297,
                              1298
                            ],
                            "notes": {
                              "notesGreek": "«Φιλονεικότερον» indica una mayor inclinación a la contienda o al orgullo. «Ὑπὸ τύφου» significa 'por orgullo' o 'por arrogancia'. «Καταγελῶντες» es burlarse o ridiculizar. «Ἀνυπόπτως καὶ µετὰ παῤῥησίας» se refiere a 'sin sospecha y con franqueza'."
                            },
                            "originalText": "Ἐπειδὴ γὰρ ἐκεῖνοι φιλονεικότερον διέκειντο, πρῶτον µὲν ὑπὸ τύφου οὐκ ἀξιοῦντες µετὰ τῶν ἐξ ἐθνῶν συναριθµεῖσθαι· δεύτερον καταγελῶντες, εἰ ἡ πίστις πάντα ἀφανίζει τὰ ἁµαρτήµατα, διὰ τοῦτο πρότερον κατηγόρησε τῶν Ἑλλήνων, ὑπὲρ ὧν ποιεῖται τὸν λόγον, ἵνα ἀνυπόπτως καὶ µετὰ παῤῥησίας τῶν Ἰουδαίων καθίκηται·",
                            "spanishTranslation": "Pues puesto que aquellos estaban más inclinados a la disputa, primero por orgullo, no considerando digno ser contados con los gentiles; segundo, burlándose si la fe borra todos los pecados, por eso primero acusó a los griegos, sobre quienes expone el argumento, para que sin sospecha y con franqueza atacara a los judíos."
                          },
                          {
                            "lineNumber": [
                              1299,
                              1300
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo interpreta que la ley no solo no beneficia al judío pecador, sino que incluso agrava su culpa al darle mayor conocimiento de la voluntad divina."
                            },
                            "originalText": "εἶτα εἰς τὴν περὶ τῆς κολάσεως ἐξέτασιν ἐλθὼν, δείκνυσιν οὐ µόνον οὐδὲν ὠφελούµενον τὸν Ἰουδαῖον ἀπὸ τοῦ νόµου, ἀλλὰ καὶ βαρούµενον· καὶ τοῦτο ἄνωθεν κατασκευάζει.",
                            "spanishTranslation": "Luego, al entrar en la discusión sobre el castigo, muestra que el judío no solo no se beneficia en nada de la ley, sino que incluso es agravado por ella; y esto lo establece desde arriba."
                          },
                          {
                            "lineNumber": [
                              1301,
                              1302
                            ],
                            "notes": {
                              "notesBiblical": "La idea de que el griego es 'inexcusable' remite a Romanos 1:20, donde se argumenta que la creación revela a Dios, dejando a los hombres sin excusa. Crisóstomo aplica este principio para contrastar al griego con el judío, quien tiene una revelación aún mayor."
                            },
                            "originalText": "Εἰ γὰρ ὁ Ἕλλην διὰ τοῦτο ἀναπολόγητος, ὅτι τῆς κτίσεως αὐτὸν ἐναγούσης καὶ τῶν λογισµῶν, οὐκ ἐγένετο βελτίων· πολλῷ µᾶλλον ὁ Ἰουδαῖος µετὰ τούτων καὶ τὴν ἀπὸ τοῦ νόµου διδασκαλίαν λαβών.",
                            "spanishTranslation": "Porque si el griego es por esto inexcusable, porque siendo guiado por la creación y por sus propios razonamientos, no llegó a ser mejor; mucho más lo es el judío, que además de esto recibió la enseñanza de la ley."
                          },
                          {
                            "lineNumber": [
                              1303
                            ],
                            "originalText": "Πείσας τοίνυν αὐτὸν εὐκόλως δέξασθαι τὸν λογισµὸν τοῦτον ἐν τοῖς ἑτέρων ἁµαρτήµασι, καὶ ἄκοντα ἀναγκάζει λοιπὸν ἐν τοῖς περὶ ἑαυτοῦ τοῦτο ποιῆσαι.",
                            "spanishTranslation": "Habiéndolo persuadido, pues, a aceptar fácilmente este razonamiento en los pecados de otros, lo obliga ahora, incluso contra su voluntad, a hacer esto en lo que concierne a sí mismo."
                          },
                          {
                            "lineNumber": [
                              1304,
                              1305
                            ],
                            "notes": {
                              "notesBiblical": "Esta es una cita directa de Romanos 2:10, que es clave para el argumento de la imparcialidad de Dios en el juicio."
                            },
                            "originalText": "Καὶ ὥστε εὐπαράδεκτον γενέσθαι τὸν λόγον, καὶ ἐπὶ τῶν χρηστοτέρων αὐτὸν προάγει, λέγων οὕτω· ∆όξα δὲ καὶ τιµὴ καὶ εἰρήνη παντὶ τῷ ἐργαζοµένῳ τὸ ἀγαθὸν, Ἰουδαίῳ τε πρῶτον καὶ Ἕλληνι.",
                            "spanishTranslation": "Y para que el argumento fuera bien aceptado, lo avanza a las cosas mejores, diciendo así: «Gloria y honor y paz para todo el que hace el bien, al judío primero y también al griego»."
                          },
                          {
                            "lineNumber": [
                              1306,
                              1307,
                              1308
                            ],
                            "notes": {
                              "notesGreek": "«Ταραχῶν» se refiere a disturbios o perturbaciones. «∆ιαστασιάζει» significa 'estar en conflicto' o 'sublevarse'. «Γαληνὰ» se refiere a cosas tranquilas o serenas."
                            },
                            "originalText": "Ἐνταῦθα µὲν γὰρ, ὅσα ἄν τις ἔχῃ καλὰ, µετὰ πολλῶν ἔχει ταραχῶν, κἂν πλούσιος ᾖ, κἂν δυνάστης, κἂν βασιλεύς· κἂν µὴ πρὸς ἕτερον, πρὸς γοῦν ἑαυτὸν διαστασιάζει πολλάκις, καὶ πολὺν ἐν τοῖς λογισµοῖς ἔχει πόλεµον· ἐκεῖ δὲ οὐδὲν τοιοῦτον, ἀλλὰ πάντα γαληνὰ καὶ ταραχῆς ἀπηλλαγµένα, καὶ γνησίαν ἔχοντα τὴν εἰρήνην.",
                            "spanishTranslation": "Porque aquí, cuantas cosas buenas tenga uno, las tiene con muchas perturbaciones, sea rico, sea poderoso, sea rey; y si no es contra otro, al menos contra sí mismo a menudo se subleva y tiene mucha guerra en sus pensamientos; pero allí no hay nada de eso, sino que todo es tranquilo y libre de perturbación, y con una paz genuina."
                          },
                          {
                            "lineNumber": [
                              1309,
                              1310
                            ],
                            "notes": {
                              "notesBiblical": "Otra cita de Romanos 2:11, que sirve como la base teológica para la imparcialidad de Dios en el juicio."
                            },
                            "originalText": "Κατασκευάσας τοίνυν ἐκ τῶν ἄνωθεν εἰρηµένων, ὅτι καὶ οἱ µὴ νόµον ἔχοντες τῶν αὐτῶν ἀπολαύσονται, ἐπάγει καὶ λογισµὸν, οὕτω λέγων· Οὐ γάρ ἐστι προσωποληψία παρὰ τῷ Θεῷ.",
                            "spanishTranslation": "Habiendo establecido, pues, por lo dicho anteriormente, que también los que no tienen ley disfrutarán de las mismas cosas, añade también un razonamiento, diciendo así: «Porque no hay acepción de personas para con Dios»."
                          },
                          {
                            "lineNumber": [
                              1311,
                              1312
                            ],
                            "notes": {
                              "notesGreek": "«Συστῆσαι» significa 'establecer' o 'demostrar'. Crisóstomo explica que la condena del pecador es evidente por sí misma, pero el honor del gentil virtuoso necesita una justificación argumentativa."
                            },
                            "originalText": "Ὅταν µὲν γὰρ λέγῃ, ὅτι κολάζεται καὶ ὁ Ἰουδαῖος καὶ ὁ Ἕλλην ἁµαρτάνοντες, οὐ δεῖται λογισµῶν· ὅταν δὲ, ὅτι καὶ τιµᾶται ὁ Ἕλλην, συστῆσαι βούληται, καὶ κατασκευῆς δεῖται λοιπόν.",
                            "spanishTranslation": "Porque cuando dice que tanto el judío como el griego son castigados al pecar, no necesita razonamientos; pero cuando quiere establecer que también el griego es honrado, entonces necesita una demostración."
                          },
                          {
                            "lineNumber": [
                              1313
                            ],
                            "notes": {
                              "notesGreek": "«Θαυµαστὸν» es maravilloso o asombroso, y «παράδοξον» es paradójico o inesperado."
                            },
                            "originalText": "Καὶ γὰρ ἐδόκει θαυµαστὸν εἶναι καὶ παράδοξον, εἰ ὁ µὴ νόµου µηδὲ προφητῶν ἀκούσας, τιµᾶται τὰ ἀγαθὰ ἐργαζόµενος.",
                            "spanishTranslation": "Y parecía maravilloso y paradójico si el que no había oído la ley ni a los profetas era honrado por hacer el bien."
                          },
                          {
                            "lineNumber": [
                              1314,
                              1315
                            ],
                            "notes": {
                              "notesGeneral": "«En los tiempos previos a la gracia» se refiere a la era anterior a Cristo y a la dispensación del Evangelio. Crisóstomo argumenta que Pablo preparó gradualmente a sus oyentes para estas verdades.",
                              "notesGreek": "«Γυµνάζει τὰς ἀκοὰς» significa 'entrena los oídos' o 'ejercita la capacidad de escuchar y comprender'. «Συγκατάθεσιν» es asentimiento o acuerdo."
                            },
                            "originalText": "∆ιὰ τοῦτο, ὅπερ καὶ ἔµπροσθεν εἶπον, ἐν τοῖς πρὸ τῆς χάριτος χρόνοις γυµνάζει αὐτῶν τὰς ἀκοὰς, ἵν' εὐκολώτερον ἐπεισαγάγῃ λοιπὸν µετὰ τῆς πίστεως καὶ τὴν ἐν τούτοις συγκατάθεσιν. Ἐνταῦθα γὰρ ἀνύποπτος µάλιστα γίνεται, ἅτε οὐ τὸ ἑαυτοῦ κατασκευάζων.",
                            "spanishTranslation": "Por eso, como dije antes, en los tiempos previos a la gracia, ejercita sus oídos para introducir más fácilmente la aquiescencia en estas cosas junto con la fe. Porque aquí se vuelve especialmente insospechado, ya que no está estableciendo su propio argumento."
                          },
                          {
                            "lineNumber": [
                              1316,
                              1317
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo reitera las citas de Romanos 2:10-11 para solidificar la conexión entre las acciones virtuosas y la imparcialidad divina."
                            },
                            "originalText": "Εἰπὼν τοίνυν, ∆όξα καὶ τιµὴ καὶ εἰρήνη παντὶ τῷ ἐργαζοµένῳ τὸ ἀγαθὸν, Ἰουδαίῳ τε πρῶτον, καὶ Ἕλληνι, ἐπήγαγεν· Οὐ γάρ ἐστι προσωποληψία παρὰ τῷ Θεῷ.",
                            "spanishTranslation": "Habiendo dicho, pues: «Gloria y honor y paz a todo el que hace el bien, al judío primero, y al griego», añadió: «Porque no hay acepción de personas para con Dios»."
                          },
                          {
                            "lineNumber": [
                              1318,
                              1319,
                              1320
                            ],
                            "notes": {
                              "notesGreek": "«Βαβαὶ» es una exclamación de asombro o admiración. La frase «εἰς ἄτοπον τὸν λόγον ἀπαγαγὼν» se refiere a la técnica retórica de la 'reducción al absurdo', mostrando que lo contrario sería ilógico. «Προσωποληψίας» es acepción de personas o parcialidad.",
                              "notesLinguistics": "La construcción griega «οὐ κατὰ Θεὸν τὸ µὴ οὕτω γενέσθαι» es una forma elegante de decir que sería 'contrario a la naturaleza de Dios' o 'incompatible con Dios' que la situación no fuera así."
                            },
                            "originalText": "Βαβαὶ, ἐξ ὅσης ἐνίκησε τῆς περιουσίας! δείκνυσι γὰρ εἰς ἄτοπον τὸν λόγον ἀπαγαγὼν, ὅτι οὐ κατὰ Θεὸν τὸ µὴ οὕτω γενέσθαι· καὶ γὰρ προσωποληψίας τὸ πρᾶγµα· ὁ δὲ Θεὸς οὐ τοιοῦτος.",
                            "spanishTranslation": "¡Oh, con qué abundancia prevaleció! Pues muestra, al llevar el argumento al absurdo, que no es conforme a Dios que no sea así; porque el asunto sería de acepción de personas; y Dios no es así."
                          },
                          {
                            "lineNumber": [
                              1321,
                              1322
                            ],
                            "notes": {
                              "notesGreek": "«Προσωπολήπτης» es quien muestra acepción de personas, es decir, parcialidad. «Σεµνότερον» significa 'de una manera más solemne' o 'más digna'."
                            },
                            "originalText": "Καὶ οὐκ εἶπεν, εἰ δὲ µὴ τοῦτο γένοιτο, προσωπολήπτης ὁ Θεὸς, ἀλλὰ σεµνότερον· Οὐ γάρ ἐστι προσωποληψία παρὰ τῷ Θεῷ·",
                            "spanishTranslation": "Y no dijo: «Si esto no sucediera, Dios sería parcial», sino de una manera más solemne: «Porque no hay acepción de personas para con Dios»."
                          },
                          {
                            "lineNumber": [
                              1323
                            ],
                            "notes": {
                              "notesGreek": "«Ποιότητα» significa 'calidad' y «πραγµάτων» se refiere a 'acciones' o 'hechos'."
                            },
                            "originalText": "τουτέστιν, οὐ προσώπων ποιότητα, ἀλλὰ πραγµάτων ἐξετάζει διαφοράν.",
                            "spanishTranslation": "Esto es, no examina la calidad de las personas, sino la diferencia de las acciones."
                          },
                          {
                            "lineNumber": [
                              1324
                            ],
                            "originalText": "Τοῦτο εἰπὼν, ἐδήλωσεν οὐκ ἐν πράγµασιν, ἀλλ' ἐν προσώποις µόνον διαφέροντα τὸν Ἰουδαῖον τοῦ Ἕλληνος.",
                            "spanishTranslation": "Al decir esto, mostró que el judío se diferencia del griego no en las acciones, sino solo en las personas."
                          },
                          {
                            "lineNumber": [
                              1325,
                              1326,
                              1327
                            ],
                            "notes": {
                              "notesGreek": "«Ἀκόλουθον» significa 'consiguiente' o 'coherente'. «Ὑβρίζεται» se traduce como 'es ultrajado' o 'es tratado con insolencia'."
                            },
                            "originalText": "Τούτοις ἀκόλουθον ἦν εἰπεῖν· Οὐ γὰρ, ἐπειδὴ ὁ µὲν Ἰουδαῖος, ὁ δὲ Ἕλλην, διὰ τοῦτο ὁ µὲν τιµᾶται, ὁ δὲ ὑβρίζεται· ἀλλ' ἀπὸ τῶν ἔργων ἑκάτερα γίνεται.",
                            "spanishTranslation": "Conforme a esto era decir: «Porque no es porque uno es judío y el otro griego que uno es honrado y el otro ultrajado; sino que ambas cosas suceden por las obras»."
                          },
                          {
                            "lineNumber": [
                              1328,
                              1329
                            ],
                            "notes": {
                              "notesGreek": "«∆ιήγειρε τὸν θυµὸν» significa 'excitar la ira' o 'provocar el enojo'."
                            },
                            "originalText": "Ἀλλ' οὐκ εἶπεν οὕτω· διήγειρε γὰρ ἂν τὸν θυµὸν τοῦ Ἰουδαίου·",
                            "spanishTranslation": "Pero no lo dijo así; porque habría encendido la ira del judío."
                          },
                          {
                            "lineNumber": [
                              1330
                            ],
                            "notes": {
                              "notesGreek": "«Κατασπῶν τὸ φρόνηµα» se refiere a 'rebajar el orgullo' o 'reducir la arrogancia'. «Καταστέλλων» significa 'aplacar' o 'suprimir'."
                            },
                            "originalText": "ἀλλ' ἕτερόν τι πλέον τίθησι κατασπῶν αὐτῶν κατωτέρω τὸ φρόνηµα καὶ καταστέλλων, ὥστε ἐκεῖνο καταδέξασθαι.",
                            "spanishTranslation": "Sino que añade algo más, bajando su orgullo y apaciguándolos, para que acepten aquello."
                          },
                          {
                            "lineNumber": [
                              1331,
                              1332
                            ],
                            "originalText": "Τί δέ ἐστι τοῦτο; Τὸ ἑξῆς κείµενον·",
                            "spanishTranslation": "¿Y qué es esto? Lo que sigue:"
                          },
                          {
                            "lineNumber": [
                              1333,
                              1334
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Romanos 2:12. «Ἀνόµως» significa 'sin ley' o 'pecando al margen de la ley'."
                            },
                            "originalText": "[[60.428]] Ὅσοι γὰρ ἀνόµως, φησὶν, ἥµαρτον, ἀνόµως καὶ ἀπολοῦνται· καὶ ὅσοι ἐν νόµῳ ἥµαρτον, διὰ νόµου κριθήσονται.",
                            "spanishTranslation": "«Pues cuantos sin ley pecaron, sin ley también perecerán; y cuantos en la ley pecaron, por la ley serán juzgados»."
                          },
                          {
                            "lineNumber": [
                              1335
                            ],
                            "notes": {
                              "notesGreek": "«Ἰσοτιµίαν» denota igualdad de honor o estimación. «Βαρούµενον» significa 'ser gravado' o 'ser cargado'."
                            },
                            "originalText": "Ἐνταῦθα γὰρ, ὅπερ ἔφθην εἰπὼν, οὐ µόνον ἰσοτιµίαν δείκνυσιν Ἰουδαίου καὶ Ἕλληνος, ἀλλὰ καὶ πολὺ τὸν Ἰουδαῖον βαρούµενον ἀπὸ τῆς τοῦ νόµου δόσεως.",
                            "spanishTranslation": "Porque aquí, como ya dije, no solo muestra la igualdad de honor entre judío y griego, sino también que el judío es grandemente agravado por la entrega de la ley."
                          },
                          {
                            "lineNumber": [
                              1336,
                              1337,
                              1338,
                              1339
                            ],
                            "notes": {
                              "notesGreek": "«Χαλεπώτερον» es 'más severo' o 'más difícil', mientras que «ἡµερώτερον» es 'más benigno' o 'más suave'.",
                              "notesLinguistics": "Crisóstomo hace una aclaración lingüística importante sobre el significado de «ἀνόµως» en este contexto, no como una acusación más dura, sino como la ausencia de una ley escrita específica que acuse, dejando solo la ley natural."
                            },
                            "originalText": "Ὁ µὲν γὰρ Ἕλλην ἀνόµως κρίνεται· τὸ δὲ, Ἀνόµως, ἐνταῦθα οὐ τὸ χαλεπώτερον, ἀλλὰ τὸ ἡµερώτερον λέγει· τουτέστιν, οὐκ ἔχει κατηγοροῦντα τὸν νόµον. Τὸ γὰρ, Ἀνόµως, τουτέστι, χωρὶς τῆς ἐξ ἐκείνου κατακρίσεως, φησὶν, ἀπὸ τῶν τῆς φύσεως λογισµῶν καταδικάζεται µόνων.",
                            "spanishTranslation": "Porque el griego es juzgado sin ley; y el «sin ley», aquí no significa lo más severo, sino lo más benigno; es decir, no tiene a la ley como acusadora. Porque el «sin ley», es decir, sin la condenación de aquella, dice él, es condenado solamente por los razonamientos de la naturaleza."
                          },
                          {
                            "lineNumber": [
                              1340,
                              1341
                            ],
                            "notes": {
                              "notesGreek": "«Ἐννόµως» significa 'con ley' o 'conforme a la ley'. «Ἀπήλαυσε τῆς ἐπιµελείας» es 'disfrutó del cuidado' o 'se benefició de la atención'. «Μείζονα δώσει δίκην» se traduce como 'pagará una pena mayor'."
                            },
                            "originalText": "Ὁ δὲ Ἰουδαῖος ἐννόµως, τουτέστι, µετὰ τῆς φύσεως καὶ τοῦ νόµου κατηγοροῦντος· ὅσῳ γὰρ πλείονος ἀπήλαυσε τῆς ἐπιµελείας, τοσούτῳ µείζονα δώσει δίκην.",
                            "spanishTranslation": "Pero el judío es juzgado con ley, es decir, con la naturaleza y la ley acusándolo; porque cuanto mayor fue el cuidado del que gozó, tanto mayor será la pena que pagará."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 5,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 5,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 5,
                        "text": [
                          {
                            "keywords": [],
                            "lineNumber": [
                              1342,
                              1343
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "El verbo προσδραµεῖν (prosdramēin) significa 'correr hacia', 'recurrir a', enfatizando la urgencia y la acción de buscar la gracia.",
                              "notesLinguistics": ""
                            },
                            "originalText": "εʹ. Ὁρᾷς πῶς µείζονα τοῖς Ἰουδαίοις τὴν ἀνάγκην ἐπέστησε τοῦ τῇ χάριτι προσδραµεῖν;",
                            "spanishTranslation": "Quinto punto. ¿Ves cómo impuso a los judíos una mayor necesidad de recurrir a la gracia?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1344
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐπειδὴ γὰρ ἔλεγον, ὅτι οὐ δέονται τῆς χάριτος, διὰ µόνου τοῦ νόµου δικαιούµενοι, δείκνυσιν, ὅτι αὐτοὶ µᾶλλον τῶν Ἑλλήνων δέονται, εἴ γε µᾶλλον µέλλουσι κολάζεσθαι.",
                            "spanishTranslation": "Porque como decían que no necesitaban la gracia, siendo justificados solo por la ley, él demuestra que ellos mismos la necesitan más que los griegos, si es que van a ser castigados más severamente."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1345
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἶτα πάλιν ἐπάγει λογισµὸν ἕτερον, τοῖς εἰρηµένοις ἐπαγωνιζόµενος.",
                            "spanishTranslation": "Luego, nuevamente, introduce otro razonamiento, luchando en favor de lo ya dicho."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1346,
                              1347,
                              1348
                            ],
                            "notes": {
                              "notesBiblical": "Esta frase 'no son los oidores de la ley sino los hacedores de la ley los que serán justificados' es una cita directa de Romanos 2:13, que el Crisóstomo está explicando.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὐ γὰρ οἱ ἀκροαταὶ τοῦ νόµου δίκαιοι παρὰ τῷ Θεῷ· Καλῶς προσέθηκε, Παρὰ τῷ Θεῷ· παρὰ µὲν γὰρ ἀνθρώποις ἴσως σεµνοὶ δύνανται φαίνεσθαι καὶ µεγάλα κοµπάζειν, παρὰ δὲ τῷ Θεῷ, τοὐναντίον ἅπαν, Οἱ ποιηταὶ τοῦ νόµου δικαιοῦνται µόνον.",
                            "spanishTranslation": "Porque no son justos ante Dios los oidores de la ley. Bien añadió: 'Ante Dios'; porque ante los hombres quizás puedan parecer honorables y jactarse de grandes cosas, pero ante Dios, es todo lo contrario: solo los que cumplen la ley son justificados."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1349
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἶδες πόσῃ τῇ περιουσίᾳ κέχρηται εἰς τὸ ἐναντίον περιτρέπων τὸν λόγον;",
                            "spanishTranslation": "¿Ves con qué abundancia lo utiliza, dando un giro contrario al argumento?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1350
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰ γὰρ διὰ τὸν νόµον ἀξιοῖς σωθῆναι, φησὶ, πρῶτός σου ταύτῃ ὁ Ἕλλην στήσεται, ποιητὴς φανεὶς τῶν ἐγγεγραµµένων.",
                            "spanishTranslation": "Porque si, dice, aspiras a ser salvo por medio de la ley, el griego se te adelantará en esto, mostrándose como hacedor de lo que está escrito."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1351,
                              1352,
                              1353,
                              1354
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ πῶς ἔνι, φησὶν, ἀκροατὴν µὴ γενόµενον, ποιητὴν γενέσθαι; Ἔνι, φησὶν, οὐ τοῦτο µόνον, ἀλλὰ καὶ τὸ τούτου πολλῷ πλέον. Οὐ γὰρ µόνον χωρὶς ἀκροάσεως ἔστι γενέσθαι ποιητὴν, ἀλλὰ καὶ µετὰ ἀκροάσεως µὴ εἶναι τοῦτο· ὅπερ ὕστερον σαφέστερον τίθησι λέγων, καὶ µετὰ πλείονος τῆς περιουσίας·",
                            "spanishTranslation": "Y ¿cómo es posible, dice, que uno que no ha sido oidor, llegue a ser hacedor? Es posible, dice, no solo esto, sino mucho más. Pues no solo es posible llegar a ser hacedor sin haber oído, sino también, habiendo oído, no serlo. Lo cual expone más claramente después, diciendo, y con mayor abundancia:"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1355
                            ],
                            "notes": {
                              "notesBiblical": "Esta es una referencia a Romanos 2:21, donde Pablo interpela a los judíos que enseñan la ley pero no la cumplen.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὁ διδάσκων ἕτερον, σεαυτὸν οὐ διδάσκεις;",
                            "spanishTranslation": "Tú que enseñas a otro, ¿no te enseñas a ti mismo?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1356
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐνταῦθα δὲ τέως τὸ πρότερον κατασκευάζει.",
                            "spanishTranslation": "Pero aquí, por ahora, establece lo primero."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1357
                            ],
                            "notes": {
                              "notesBiblical": "Directa cita o paráfrasis de Romanos 2:14.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὅταν γὰρ ἔθνη, φησὶ, τὰ µὴ νόµον ἔχοντα, φύσει τὰ τοῦ νόµου ποιῇ, οὗτοι νόµον µὴ ἔχοντες, ἑαυτοῖς εἰσι νόµος.",
                            "spanishTranslation": "Porque cuando los gentiles, dice, que no tienen la ley, hacen por naturaleza lo que la ley prescribe, estos, no teniendo ley, son ley para sí mismos."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1358
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὐκ ἐκβάλλω τὸν νόµον, φησὶν, ἀλλὰ καὶ ἐντεῦθεν δικαιῶ τὰ ἔθνη.",
                            "spanishTranslation": "No desecho la ley, dice, sino que también a partir de esto justifico a los gentiles."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1359
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἶδες πῶς ὑπορύττων τοῦ Ἰουδαϊσµοῦ τὴν δόξαν, οὐδεµίαν καθ' ἑαυτοῦ δίδωσι λαβὴν ὡς ἀτιµάζων τὸν νόµον, ἀλλὰ τοὐναντίον, ὡς ἐπαίρων καὶ µέγαν δεικνὺς, οὕτω κατασκευάζει τὸ πᾶν;",
                            "spanishTranslation": "¿Ves cómo, al socavar la gloria del judaísmo, no da pie a que se le acuse de despreciar la ley, sino que, al contrario, exaltándola y mostrándola como grande, así construye todo el argumento?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1360
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Φύσει δὲ ὅταν εἴποι, τοῖς ἐκ φύσεως λέγει λογισµοῖς.",
                            "spanishTranslation": "Y cuando dice 'por naturaleza', se refiere a los razonamientos inherentes a la naturaleza."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1361
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ δείκνυσιν ἑτέρους ὄντας αὐτῶν βελτίους, καὶ τὸ µεῖζον, διὰ τοῦτο βελτίους, ἐπειδὴ µὴ νόµον ἔλαβον, µηδὲ ἔχουσι τοῦτον, ᾧ δοκοῦσιν αὐτῶν πλεονεκτεῖν οἱ Ἰουδαῖοι.",
                            "spanishTranslation": "Y demuestra que otros son mejores que ellos, y lo que es más importante, mejores por esta razón: porque no recibieron la ley, ni la tienen, aquella por la cual los judíos creen aventajarlos."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1362
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "∆ιὰ τοῦτο γὰρ, φησὶν, εἰσὶ θαυµαστοὶ, ὅτι νόµου οὐκ ἐδεήθησαν, καὶ τὰ τοῦ νόµου πάντα ἐπεδείξαντο, τὰ ἔργα, οὐ τὰ γράµµατα, ταῖς διανοίαις αὐτῶν ἐγκολάψαντες.",
                            "spanishTranslation": "Porque por esta razón, dice, son admirables: porque no necesitaron la ley y mostraron todas sus obras, no sus letras, grabándolas en sus mentes."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1363,
                              1364
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Romanos 2:15-16. La frase 'conforme a mi evangelio' (κατὰ τὸ Εὐαγγέλιόν µου) es un punto clave que Crisóstomo explora.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τοῦτο γάρ φησιν· Οἵτινες ἐνδείκνυνται τὸ ἔργον τοῦ νόµου γραπτὸν ἐν ταῖς καρδίαις αὐτῶν, συµµαρτυρούσης αὐτοῖς τῆς συνειδήσεως, καὶ µεταξὺ ἀλλήλων τῶν λογισµῶν κατηγορούντων, ἢ καὶ ἀπολογουµένων, ἐν ἡµέρᾳ, ὅτε κρινεῖ ὁ Θεὸς τὰ κρυπτὰ τῶν ἀνθρώπων, κατὰ τὸ Εὐαγγέλιόν µου, διὰ Ἰησοῦ Χριστοῦ.",
                            "spanishTranslation": "Porque esto dice: 'Los cuales demuestran la obra de la ley escrita en sus corazones, dando testimonio su conciencia, y acusándose o defendiéndose mutuamente sus pensamientos, en el día en que Dios juzgará por Jesucristo los secretos de los hombres, conforme a mi evangelio'."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1365
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὁρᾷς πῶς πάλιν παρέστησε τὴν ἡµέραν ἐκείνην καὶ ἐγγὺς ἤγαγε, κατασείων αὐτῶν τὴν διάνοιαν, καὶ δεικνὺς, ὅτι τούτους δεῖ τιµᾶσθαι µᾶλλον τοὺς χωρὶς νόµου τὰ τοῦ νόµου κατορθοῦν ἐσπουδακότας;",
                            "spanishTranslation": "¿Ves cómo de nuevo presentó aquel día y lo acercó, conmoviendo sus mentes y mostrando que a estos hay que honrarlos más, a los que sin ley se esforzaron por cumplir lo de la ley?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1366
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὃ δὲ µάλιστα ἔστι θαυµάσαι τῆς συνέσεως τῆς ἀποστολικῆς, τοῦτο ἄξιον [[60.429]] εἰπεῖν νῦν.",
                            "spanishTranslation": "Pero lo que es especialmente admirable de la sabiduría apostólica, esto es digno de mencionar ahora."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1367
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀπὸ γὰρ τῆς κατασκευῆς δείξας, ὅτι µείζων ὁ Ἕλλην τοῦ Ἰουδαίου, ἐν τῇ συναγωγῇ καὶ ἐν τῷ συµπεράσµατι τῶν λογισµῶν οὐ τίθησιν αὐτὸ, ὥστε µὴ τραχῦναι τὸν Ἰουδαῖον.",
                            "spanishTranslation": "Porque habiendo demostrado por la construcción [del argumento] que el griego es superior al judío, en la congregación y en la conclusión de los razonamientos no lo expone, para no exasperar al judío."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1368
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἵνα δὲ καὶ σαφέστερον ὅπερ εἶπον ποιήσω, αὐτὰ ἐρῶ τὰ ῥήµατα τὰ ἀποστολικά.",
                            "spanishTranslation": "Y para que lo que dije sea aún más claro, citaré las mismas palabras apostólicas."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1369,
                              1370
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐπειδὴ γὰρ εἶπεν, Οὐ γὰρ οἱ ἀκροαταὶ τοῦ νόµου, ἀλλ' οἱ ποιηταὶ τοῦ νόµου δικαιωθήσονται, ἀκόλουθον ἦν εἰπεῖν· Ὅταν γὰρ ἔθνη τὰ µὴ νόµον ἔχοντα, φύσει τὰ τοῦ νόµου ποιῇ, τούτων πολλῷ βελτίους εἰσὶ τῶν ἀπὸ νόµου διδασκοµένων.",
                            "spanishTranslation": "Pues habiendo dicho: 'Porque no son los oidores de la ley, sino los hacedores de la ley los que serán justificados', lo consecuente habría sido decir: 'Porque cuando los gentiles que no tienen la ley, hacen por naturaleza las obras de la ley, estos son mucho mejores que los que son enseñados por la ley'."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1371
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλ' οὐ λέγει τοῦτο, ἀλλ' ἵσταται µέχρι τοῦ ἐγκωµίου τῶν Ἑλλήνων, καὶ οὐ προάγει τὸν λόγον κατὰ σύγκρισιν τέως, ἵνα κἂν οὕτως ὁ Ἰουδαῖος δέξηται τὸ λεγόµενον.",
                            "spanishTranslation": "Pero no dice esto, sino que se detiene en el elogio de los griegos, y no avanza el argumento por vía de comparación, para que así al menos el judío acepte lo que se dice."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1372
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "∆ιόπερ οὐχ οὕτως εἶπεν, ὡς εἶπον, ἀλλὰ πῶς;",
                            "spanishTranslation": "Por eso no lo dijo así, como yo lo he dicho, sino ¿cómo?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1373,
                              1374
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὅταν γὰρ ἔθνη τὰ µὴ νόµον ἔχοντα, φύσει τὰ τοῦ νόµου ποιῇ, οὗτοι νόµον µὴ ἔχοντες, ἑαυτοῖς εἰσι νόµος· οἵτινες ἐνδείκνυνται τὸ ἔργον τοῦ νόµου γραπτὸν ἐν ταῖς καρδίαις αὐτῶν, συµµαρτυρούσης αὐτῶν τῆς συνειδήσεως.",
                            "spanishTranslation": "Porque cuando los gentiles que no tienen la ley, hacen por naturaleza lo que la ley prescribe, estos, no teniendo ley, son ley para sí mismos; los cuales demuestran la obra de la ley escrita en sus corazones, dando testimonio su conciencia."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1375
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀρκεῖ γὰρ ἀντὶ τοῦ νόµου τὸ συνειδὸς καὶ λογισµός.",
                            "spanishTranslation": "Pues en lugar de la ley, bastan la conciencia y el razonamiento."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1376
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "∆ιὰ τούτων ἔδειξε πάλιν, ὅτι αὐτάρκη τὸν ἄνθρωπον ἐποίησεν ὁ Θεὸς πρὸς τὴν τῆς ἀρετῆς αἵρεσιν, καὶ τὴν τῆς κακίας φυγήν.",
                            "spanishTranslation": "Por medio de esto mostró de nuevo que Dios hizo al hombre autosuficiente para la elección de la virtud y la huida de la maldad."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1377
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ µὴ θαυµάσῃς, εἰ καὶ ἅπαξ καὶ δὶς καὶ πολλάκις αὐτὸ κατασκευάζει.",
                            "spanishTranslation": "Y no te admires si lo establece una y otra y muchas veces."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1378,
                              1379,
                              1380
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Σφόδρα γὰρ ἦν ἀναγκαῖον αὐτῷ τὸ κεφάλαιον τοῦτο διὰ τοὺς λέγοντας· Τί δήποτε νῦν ὁ Χριστὸς παρεγένετο; καὶ ποῦ τὸν ἔµπροσθεν χρόνον τὰ τῆς τοσαύτης προνοίας ἦν;",
                            "spanishTranslation": "Porque este tema era muy necesario para él debido a los que dicen: '¿Por qué entonces vino ahora Cristo? ¿Y dónde estaba en el tiempo pasado la providencia de tal magnitud?'"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1381
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ πρὸς τούτους οὖν ἐν παρέργῳ νῦν ἀποµαχόµενος, δείκνυσιν, ὅτι καὶ ἐν τοῖς ἄνωθεν χρόνοις, καὶ πρὸ τῆς τοῦ νόµου δόσεως πάσης ἀπήλαυσε προνοίας ἡ τῶν ἀνθρώπων φύσις.",
                            "spanishTranslation": "Y así, rebatiendo a estos de paso, demuestra que también en tiempos antiguos, y antes de la entrega de cualquier ley, la naturaleza humana gozó de providencia."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1382,
                              1383
                            ],
                            "notes": {
                              "notesBiblical": "Las citas son de Romanos 1:19 ('lo que de Dios se conoce les era manifiesto') y Romanos 2:1 ('En lo que juzgas a otro, te condenas a ti mismo').",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ γὰρ Τὸ γνωστὸν τοῦ Θεοῦ φανερὸν ἦν αὐτοῖς, καὶ τί µὲν καλὸν, τί δὲ κακὸν ᾔδεσαν, δι' ὧν τοὺς ἄλλους ἔκριναν· ὅπερ ὀνειδίζων αὐτοῖς, ἔλεγεν, ὅτι Ἐν ᾧ κρίνεις τὸν ἕτερον, σεαυτὸν κατακρίνεις.",
                            "spanishTranslation": "Pues 'lo que de Dios se conoce les era manifiesto', y sabían lo que era bueno y lo que era malo, por lo cual juzgaban a los demás; lo cual, reprochándoles, les decía: 'En lo que juzgas a otro, te condenas a ti mismo'."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1384
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐπὶ δὲ τῶν Ἰουδαίων, µετὰ τῶν εἰρηµένων καὶ ὁ νόµος ἕστηκεν, οὐχὶ λογισµὸς µόνον οὐδὲ συνείδησις.",
                            "spanishTranslation": "Mas en el caso de los judíos, junto con lo dicho, también está la ley; no solo el razonamiento ni la conciencia."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1385
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τίνος δὲ ἕνεκεν τίθησι τὸ, Κατηγορούντων ἢ καὶ ἀπολογουµένων;",
                            "spanishTranslation": "¿Y por qué pone: 'Acusándose o defendiéndose'?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1386
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰ γὰρ νόµον ἔχουσι γραπτὸν καὶ τὸ ἔργον ἐνδείκνυνται, τί ἔχει κατηγορῆσαι λοιπὸν ὁ λογισµός;",
                            "spanishTranslation": "Porque si tienen una ley escrita y demuestran la obra, ¿qué más tiene el razonamiento para acusar?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1387
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλ' οὐκέτι περὶ ἐκείνων φησὶ τὸ, Κατηγορούντων, µόνον, ἀλλὰ καὶ περὶ τῆς φύσεως ἁπάσης.",
                            "spanishTranslation": "Pero ya no dice 'acusando' solo respecto a aquellos, sino también respecto a toda la naturaleza."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1388
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τότε γὰρ ἑστήκασιν ἡµῶν καὶ οἱ λογισµοὶ, οἱ µὲν κατηγοροῦντες, οἱ δὲ ἀπολογούµενοι, καὶ οὐ δεῖται ἑτέρου κατηγόρου ἄνθρωπος ἐπ' ἐκείνου τοῦ δικαστηρίου.",
                            "spanishTranslation": "Porque entonces nuestros pensamientos estarán presentes, unos acusando y otros defendiendo, y el hombre no necesitará de otro acusador en aquel tribunal."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1389
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἶτα αὔξων τὸν φόβον, οὐκ εἶπε, Τὰ ἁµαρτήµατα τῶν ἀνθρώπων, ἀλλὰ, Τὰ κρυπτὰ τῶν ἀνθρώπων.",
                            "spanishTranslation": "Luego, aumentando el temor, no dijo: 'Los pecados de los hombres', sino: 'Los secretos de los hombres'."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1390,
                              1391,
                              1392,
                              1393,
                              1394
                            ],
                            "notes": {
                              "notesBiblical": "El texto hace referencia a Romanos 2:3-4 y luego a Romanos 2:16, destacando la omnisciencia divina que juzgará incluso lo oculto.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐπειδὴ γὰρ εἶπε· Λογίζῃ ὁ κρίνων τοὺς τὰ τοιαῦτα πράσσοντας, καὶ ποιῶν αὐτὰ, ὅτι ἐκφεύξῃ τὸ κρῖµα τοῦ Θεοῦ; ἵνα µὴ τοιαύτην ἐκδέξῃ ψῆφον, οἵαν καὶ αὐτὸς φέρεις, ἀλλ' ἴδῃς, ὅτι πολλῷ τῆς σῆς ἀκριβεστέρα ἡ τοῦ Θεοῦ, ἐπήγαγε· Τὰ κρυπτὰ τῶν ἀνθρώπων, καὶ προσέθηκε· Κατὰ τὸ Εὐαγγέλιόν µου, διὰ Ἰησοῦ Χριστοῦ.",
                            "spanishTranslation": "Porque como dijo: '¿Piensas tú, que juzgas a los que hacen tales cosas y las practicas, que escaparás al juicio de Dios?', para que no esperes un veredicto como el que tú mismo das, sino que veas que el de Dios es mucho más exacto que el tuyo, añadió: 'Los secretos de los hombres', y agregó: 'Conforme a mi evangelio, por medio de Jesucristo'."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1395
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἄνθρωποι γὰρ τῶν φανερῶν κάθηνται δικασταὶ µόνων.",
                            "spanishTranslation": "Porque los hombres son jueces solo de las cosas manifiestas."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1396,
                              1397,
                              1398,
                              1399
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καίτοι γε ἄνω περὶ τοῦ Πατρὸς ἔλεγε µόνου, ἀλλ' ἐπειδὴ λοιπὸν αὐτοὺς κατελέανε τῷ φόβῳ, ἐπήγαγε καὶ τὸν περὶ τοῦ Χριστοῦ λόγον· καὶ οὐδὲ τοῦτον ἁπλῶς, ἀλλὰ καὶ ἐνταῦθα τοῦ Πατρὸς µνηµονεύσας, οὕτως αὐτὸν ἐπεισήγαγε· καὶ τοῦ κηρύγµατος δὲ τὸ ἀξίωµα δι' αὐτῶν ἐπαίρει· τοῦτο γὰρ, φησὶ, τὸ κήρυγµα ταῦτα προαναφωνεῖ, ἃ προλαβοῦσα ἡ φύσις ἔδειξεν.",
                            "spanishTranslation": "Y sin embargo, arriba hablaba solo del Padre, pero como ya los había ablandado con el temor, introdujo también el discurso sobre Cristo; y ni siquiera este de forma simple, sino que, habiendo mencionado al Padre también aquí, así lo introdujo; y eleva la dignidad de la predicación por medio de estas cosas, pues, dice, esta predicación anuncia de antemano lo que la naturaleza ya había mostrado."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1400,
                              1401
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "ὰʹ. Εἶδες πῶς συνετῶς καὶ τῷ Εὐαγγελίῳ καὶ τῷ Χριστῷ φέρων αὐτοὺς προσέδησε, καὶ ἀπέδειξεν, ὅτι οὐ µέχρι τῶν ἐνταῦθα τὰ ἡµέτερα ἵσταται, ἀλλὰ ὁδεύει περαι [[60.430]] τέρω;",
                            "spanishTranslation": "Primero. ¿Ves cómo astutamente los unió al Evangelio y a Cristo, y demostró que nuestros asuntos no se detienen aquí, sino que avanzan más allá?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1402
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 2:5 y 2:16.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὃ καὶ ἄνω κατεσκεύασεν εἰπὼν, Θησαυρίζεις σεαυτῷ ὀργὴν ἐν ἡµέρᾳ ὀργῆς, καὶ ἐνταῦθα πάλιν, Κρινεῖ ὁ Θεὸς τὰ κρυπτὰ τῶν ἀνθρώπων.",
                            "spanishTranslation": "Lo cual también estableció arriba diciendo: 'Te atesoras ira para el día de la ira', y aquí de nuevo: 'Dios juzgará los secretos de los hombres'."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1403
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἕκαστος τοίνυν εἰς τὸ ἑαυτοῦ συνειδὸς ἐλθὼν, καὶ ἀναλογιζόµενος τὰ πληµµελήµατα, ἀπαιτείτω τὰς εὐθύνας ἑαυτὸν ἀκριβῶς, ἵνα τότε µὴ κατακριθῶµεν µετὰ τῆς οἰκουµένης.",
                            "spanishTranslation": "Cada uno, pues, yendo a su propia conciencia y reflexionando sobre sus transgresiones, rinda cuentas exactas a sí mismo, para que entonces no seamos condenados con el mundo."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1404,
                              1405
                            ],
                            "notes": {
                              "notesBiblical": "La imagen del 'río de fuego' es una referencia a Daniel 7:10. La pregunta '¿Un hermano no rescata, rescatará un hombre?' evoca Salmos 49:7-8, sobre la imposibilidad de que un hombre redima a otro.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Φοβερὸν γὰρ ἐκεῖνο τὸ δικαστήριον, φρικτὸν τὸ βῆµα, τρόµου γέµουσιν αἱ εὐθῦναι, πυρὸς ἕλκεται ποταµός· Ἀδελφὸς οὐ λυτροῦται, λυτρώσεται ἄνθρωπος;",
                            "spanishTranslation": "Porque aquel tribunal es temible, el estrado del juicio, espantoso; las cuentas están llenas de temblor, un río de fuego se extiende; '¿Un hermano no rescata, rescatará un hombre?'"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1406
                            ],
                            "notes": {
                              "notesBiblical": "Alude a diversas parábolas y enseñanzas evangélicas sobre el juicio final, como la parábola de las diez vírgenes (Mateo 25:1-13) donde el 'cámara nupcial' (νυµφῶνος) se cierra, y la cizaña (Mateo 13:42, 50) donde se echa a los pecadores en 'el horno de fuego' (καµίνους).",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀναµνήσθητι γὰρ τῶν ἐν τῷ Εὐαγγελίῳ λεγοµένων, τῶν ἀγγέλων τῶν περιτρεχόντων, τοῦ νυµφῶνος τοῦ ἀποκλειοµένου, τῶν λαµπάδων τῶν µὴ σβεννυµένων, τῶν δυνάµεων τῶν εἰς τὰς καµίνους ἑλκουσῶν.",
                            "spanishTranslation": "Pues recuerda lo dicho en el Evangelio: los ángeles que corren de un lado a otro, la cámara nupcial que se cierra, las lámparas que no se apagan, los poderes que arrastran a los hornos."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1407
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Κἀκεῖνο λόγισαι, ὅτι εἴ τινος ἡµῶν πρᾶγµα κρυπτὸν εἰς µέσον ἐνήχθη τήµερον ἐπὶ τῆς ἐκκλησίας µόνης, πῶς ἂν ἀπολέσθαι καὶ τὴν γῆν αὐτῷ διαστῆναι ηὔξατο µᾶλλον, ἢ τοσούτους µάρτυρας τῆς κακίας σχεῖν! Τί οὖν τότε πεισόµεθα, ὅταν ἐπὶ τῆς οἰκουµένης εἰς µέσον ἅπαντα φέρηται ἐν τοιούτῳ θεάτρῳ λαµπρῷ καὶ περιφανεῖ, καὶ τῶν γνωρίµων καὶ τῶν ἀγνώστων ἡµῖν ἅπαντα κατοπτευόντων;",
                            "spanishTranslation": "Y considera aquello: que si algún asunto secreto de alguno de nosotros fuera revelado hoy, solo ante la iglesia, ¡cuánto más desearía perecer y que la tierra se abriera para él, antes que tener tantos testigos de su maldad! ¿Qué sufriremos entonces, cuando todo sea sacado a la luz ante el mundo entero en un teatro tan brillante y manifiesto, y todo sea observado por conocidos y desconocidos?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1408,
                              1409
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλ' οἴµοι πόθεν ἀναγκάζοµαι φοβεῖν ὑµᾶς; ἀπὸ τῆς τῶν ἀνθρώπων ὑπολήψεως, δέον ἀπὸ τοῦ φόβου τοῦ Θεοῦ, καὶ τῆς ἑαυτοῦ καταγνώσεως τοῦτο ποιεῖν;",
                            "spanishTranslation": "¡Pero ay de mí! ¿De dónde me veo obligado a infundirles miedo? ¿De la opinión de los hombres, cuando es necesario hacerlo por el temor de Dios y la propia autocrítica?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1410
                            ],
                            "notes": {
                              "notesBiblical": "Referencia común en los evangelios para el castigo de los impíos, por ejemplo, Mateo 8:12, 22:13, 25:30.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τίνες γὰρ ἐσόµεθα, εἰπέ µοι, τότε, ὅταν δεθέντες, τῶν ὀδόντων βρυχόντων, εἰς τὸ ἐξώτερον ἀγώµεθα σκότος;",
                            "spanishTranslation": "Pues, dime, ¿quiénes seremos entonces, cuando atados, y con el crujir de dientes, seamos llevados a las tinieblas de afuera?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1411
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "µᾶλλον δὲ τί ποιήσοµεν, ὃ πάντων ἐστὶ φοβερώτερον, ὅταν τῷ Θεῷ προσκρούσωµεν;",
                            "spanishTranslation": "Más bien, ¿qué haremos, lo que es más terrible que todo, cuando ofendamos a Dios?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1412,
                              1413
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰ γάρ τις αἴσθησιν ἔχει καὶ νοῦν, ἤδη καὶ τὴν γέενναν ὑπέµεινεν, ὅταν ἐξ ὄψεως γένηται τοῦ Θεοῦ· ἀλλ' ἐπειδὴ τοῦτο οὐκ ὀδυνᾷ, διὰ τοῦτο ἠπείλει πῦρ.",
                            "spanishTranslation": "Porque si uno tiene sensibilidad y entendimiento, ya ha soportado la Gehena, cuando se aparta de la presencia de Dios; pero como esto no causa dolor, por eso amenazó con fuego."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1414
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ γὰρ ἐχρῆν, οὐχ ὅταν κολαζώµεθα, ἀλγεῖν, ἀλλ' ὅταν ἁµαρτάνωµεν.",
                            "spanishTranslation": "Pues era necesario afligirse no cuando somos castigados, sino cuando pecamos."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1415
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἄκουσον γοῦν τοῦ Παύλου θρηνοῦντος καὶ ἀποδυροµένου ὑπὲρ ἁµαρτηµάτων, ὧν οὐκ ἔµελλε δώσειν δίκην.",
                            "spanishTranslation": "Oye, pues, a Pablo lamentándose y deplorando pecados por los que no iba a pagar castigo."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1416
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 1 Corintios 15:9.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὐ γάρ εἰµι ἱκανὸς, φησὶ, καλεῖσθαι ἀπόστολος, ὅτι ἐδίωσα τὴν Ἐκκλησίαν.",
                            "spanishTranslation": "Porque no soy digno, dice, de ser llamado apóstol, porque perseguí a la Iglesia."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1417,
                              1418
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a 2 Samuel 24:17 (1 Crónicas 21:17), donde David pide que la plaga caiga sobre él y su casa después de su pecado del censo.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἄκουσον γοῦν καὶ τοῦ ∆αυῒδ τῆς µὲν κολάσεως ἀπηλλαγµένου, ἐπειδὴ δὲ ἐνόµισε τῷ Θεῷ προσκεκρουκέναι, τὴν τιµωρίαν καθ' ἑαυτοῦ καλοῦντος καὶ λέγοντος· Γενέσθω ἡ χείρ σου ἐν ἐµοὶ, καὶ ἐν τῷ οἴκῳ τοῦ πατρός µου.",
                            "spanishTranslation": "Oye también a David, que, aunque librado del castigo, pero porque pensó haber ofendido a Dios, llamó el castigo sobre sí mismo y dijo: 'Caiga tu mano sobre mí y sobre la casa de mi padre'."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1419
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τὸ γὰρ προσκροῦσαι τῷ Θεῷ, τοῦ κολασθῆναι χαλεπώτερον.",
                            "spanishTranslation": "Porque ofender a Dios es más grave que ser castigado."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1420
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Νῦν δὲ οὕτως ἀθλίως διακείµεθα, ὡς εἰ µὴ γεέννης φόβος ἦν, µηδὲ ἂν ἑλέσθαι ταχέως ποιῆσαί τι καλόν.",
                            "spanishTranslation": "Pero ahora estamos en una condición tan miserable, que si no hubiera temor a la Gehena, ni siquiera escogeríamos rápidamente hacer algo bueno."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1421
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "∆ιόπερ εἰ καὶ µηδενὸς ἕνεκεν ἑτέρου, τούτου γε ἕνεκεν γεέννης ἂν ἦµεν ἄξιοι, τὴν γέενναν µᾶλλον τοῦ Χριστοῦ φοβούµενοι.",
                            "spanishTranslation": "Por tanto, si no fuera por ninguna otra razón, al menos por esta seríamos dignos de la Gehena, temiendo la Gehena más que a Cristo."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1422
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλ' οὐχ ὁ µακάριος Παῦλος οὕτως, ἀλλ' ἀντιστρόφως.",
                            "spanishTranslation": "Pero no así el bienaventurado Pablo, sino al contrario."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1423,
                              1424,
                              1425
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐπειδὴ δὲ ἡµεῖς ἑτέρως, διὰ τοῦτο τῇ γεέννῃ καταδικαζόµεθα· ὡς εἴ γε τὸν Χριστὸν ἐφιλοῦµεν, ὡς φιλεῖν ἐχρῆν, ἔγνωµεν ἂν, ὅτι γεέννης χαλεπώτερον τὸ προσκροῦσαι τῷ φιλουµένῳ· ἐπειδὴ δὲ οὐ φιλοῦµεν, οὐκ ἴσµεν τῆς κολάσεως ταύτης τὸ µέγεθος.",
                            "spanishTranslation": "Pero como nosotros somos de otra manera, por eso somos condenados a la Gehena; pues si amáramos a Cristo, como era debido amar, habríamos sabido que ofender al amado es más grave que la Gehena; pero como no amamos, no conocemos la magnitud de este castigo."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1426
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ τοῦτό ἐστιν, ὃ µάλιστα ὀδύροµαι καὶ θρηνῶ.",
                            "spanishTranslation": "Y esto es lo que más lamento y deploro."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1427,
                              1428,
                              1429
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καίτοι τί οὐκ ἐποίησεν ὁ Θεὸς, ὥστε φιληθῆναι παρ' ἡµῶν; τί δὲ οὐκ ἐµηχανήσατο; τί δὲ παρέλιπεν;",
                            "spanishTranslation": "Y sin embargo, ¿qué no hizo Dios para ser amado por nosotros? ¿Qué no maquinó? ¿Qué omitió?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1430,
                              1431,
                              1432
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὑβρίσαµεν αὐτὸν µηδὲν ἠδικηκότα, ἀλλὰ καὶ εὐεργετήσαντα µυρία καὶ ἀπόῤῥητα ἀγαθὰ, ἀπεστράφηµεν καλοῦντα καὶ πανταχόθεν ἐφελκόµενον, καὶ οὐδὲ οὕτως ἡµᾶς ἐκόλασεν, ἀλλὰ προσέδραµεν αὐτὸς, καὶ κατέσχε φεύγοντας, καὶ ἀπετιναξάµεθα καὶ πρὸς τὸν διάβολον ἀπεπηδήσαµεν· καὶ οὐδὲ οὕτως ἀπέστη, ἀλλ' ἔπεµψε µυρίους παρακαλοῦντας πάλιν, προφήτας, ἀγγέλους, πατριάρχας· ἡµεῖς δὲ οὐ µόνον οὐκ ἐδεξάµεθα τὴν πρεσβείαν, ἀλλὰ καὶ ὑβρίσαµεν τοὺς ἐλθόντας.",
                            "spanishTranslation": "Lo injuriamos a Él, que no nos había hecho ningún daño, sino que nos había beneficiado con innumerables e inefables bienes; le dimos la espalda cuando nos llamaba y nos atraía por todas partes, y ni así nos castigó, sino que Él mismo acudió, y nos detuvo huyendo, y lo rechazamos y saltamos hacia el diablo; y ni siquiera así se apartó, sino que envió a innumerables más para exhortar de nuevo: profetas, ángeles, patriarcas; pero nosotros no solo no recibimos la embajada, sino que incluso injuriamos a los que vinieron."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1433
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὁ δὲ οὐδὲ ἐπὶ τούτοις ἡµᾶς διέπτυσεν, ἀλλ' ὥσπερ οἱ σφοδροὶ τῶν ἐραστῶν τῶν καταφρονουµένων, περιῄει πᾶσιν ἐντυγχάνων, τῷ οὐρανῷ, τῇ γῇ, τῷ Ἱερεµίᾳ, τῷ Μιχαίᾳ, οὐχ ἵνα βαρήσῃ, ἀλλ' ἵνα [[60.431]] ὑπὲρ τῶν καθ' ἑαυτὸν ἀπολογήσηται, καὶ µετὰ τῶν προφητῶν καὶ αὐτὸς προσῄει τοῖς ἀποστρεφοµένοις αὐτὸν, εὐθύνας ἕτοιµος ὢν παρασχεῖν, καὶ εἰς τὸν λόγον ἀξιῶν καθεῖναι, καὶ πρὸς ἅπαντα κεκωφωµένους εἰς τὴν πρὸς αὐτὸν διάλεξιν ἕλκων.",
                            "spanishTranslation": "Pero ni aun por estas cosas nos despreció, sino que, como los amantes fervientes que son desdeñados, andaba encontrándose con todos, con el cielo, con la tierra, con Jeremías, con Miqueas, no para abrumarlos, sino para defenderse respecto a sus propias acciones, y con los profetas Él mismo se acercaba a los que se apartaban de Él, estando dispuesto a dar explicaciones, y pidiéndoles que entablaran diálogo, y atrayendo a una discusión consigo a los que estaban sordos a todo."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1434,
                              1435,
                              1436
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Miqueas 6:3.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Λαὸς γάρ µου, φησὶ, τί ἐποίησά σοι; ἢ τί ἐλύπησά σε; ἀποκρίθητί µοι.",
                            "spanishTranslation": "Porque 'Pueblo mío', dice, '¿qué te he hecho? ¿O en qué te he molestado? Respóndeme'."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1437
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Μετὰ ταῦτα ἅπαντα ἀπεκτείναµεν τοὺς προφήτας, ἐλιθάσαµεν, µυρία ἕτερα εἰργασάµεθα κακά.",
                            "spanishTranslation": "Después de todo esto, matamos a los profetas, los apedreamos, hicimos innumerables otros males."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1438,
                              1439
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τί οὖν ἀντὶ τούτων; Οὐκέτι προφήτας, οὐκέτι ἀγγέλους, οὐκέτι πατριάρχας, ἀλλ' αὐτὸν ἔπεµψε τὸν Υἱόν.",
                            "spanishTranslation": "¿Qué entonces a cambio de esto? Ya no profetas, ya no ángeles, ya no patriarcas, sino que envió a Su propio Hijo."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1440
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀνῃρέθη καὶ ὁ Υἱὸς ἐλθὼν, καὶ οὐδὲ οὕτως ἔσβεσε τὸν ἔρωτα, ἀλλ' ἀνῆψε µειζόνως, καὶ ἐπιµένει παρακαλῶν καὶ µετὰ τὸ τὸν Υἱὸν ἀναιρεθῆναι τὸν αὐτοῦ, καὶ δεόµενος, καὶ πάντα ποιῶν ὑπὲρ τοῦ πρὸς αὐτὸν ἐπιστρέψαι.",
                            "spanishTranslation": "El Hijo, cuando vino, también fue asesinado, y ni siquiera así apagó Su amor, sino que lo encendió con mayor fuerza, y Él persiste exhortando incluso después de que Su propio Hijo fuera asesinado, y suplicando, y haciendo todo para que nos volvamos a Él."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              1441,
                              1442,
                              1443
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 2 Corintios 5:20.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ βοᾷ Παῦλος λέγων· Ὑπὲρ Χριστοῦ οὖν πρεσβεύοµεν, ὡς τοῦ Θεοῦ παρακαλοῦντος δι' ἡµῶν· καταλλάγητε τῷ Θεῷ.",
                            "spanishTranslation": "Y Pablo clama diciendo: 'Así que, somos embajadores en nombre de Cristo, como si Dios rogase por medio de nosotros; os rogamos en nombre de Cristo: Reconciliaos con Dios'."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 6,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 5,
                    "chapterSummary": "Cristóstomo reflexiona sobre la ingratitud humana frente al amor y la paciencia divina, la naturaleza del verdadero amor a Cristo sin buscar recompensa, y la necesidad de priorizar a Dios sobre todo lo terrenal y maligno, concluyendo con una exhortación a la acción y la doxología.",
                    "sections": [
                      {
                        "section": 6,
                        "text": [
                          {
                            "keywords": [
                              "homilía",
                              "número"
                            ],
                            "lineNumber": [
                              1444
                            ],
                            "notes": {
                              "notesGeneral": "Este número (ζʹ) indica la séptima homilía o sección dentro de la obra, a menudo utilizada para estructurar los sermones."
                            },
                            "originalText": "ζʹ.",
                            "spanishTranslation": "Séptima."
                          },
                          {
                            "keywords": [
                              "reconciliación",
                              "humanidad",
                              "pecado",
                              "Dios"
                            ],
                            "lineNumber": [
                              1445
                            ],
                            "originalText": "Ἀλλ' οὐδὲν τούτων ἡµᾶς κατήλλαξεν.",
                            "spanishTranslation": "Pero nada de esto nos reconcilió."
                          },
                          {
                            "keywords": [
                              "paciencia divina",
                              "amenaza",
                              "gehena",
                              "reino",
                              "salvación",
                              "atracción divina"
                            ],
                            "lineNumber": [
                              1446
                            ],
                            "notes": {
                              "notesBiblical": "La mención de la 'gehena' hace referencia al valle de Hinón, un lugar simbólico de castigo en la tradición judía y cristiana, utilizado en el Nuevo Testamento para describir el infierno o el castigo eterno (ej., Mateo 5:22, 10:28).",
                              "notesGreek": "El verbo 'ἐφελκύσηται' (efhelkysetai) denota 'atraer', 'arrastrar' o 'ganar', sugiriendo un esfuerzo activo de Dios para llevar a la humanidad hacia Sí."
                            },
                            "originalText": "Ὁ δὲ οὐδὲ οὕτως ἡµᾶς κατέλιπεν, ἀλλὰ µένει καὶ γέενναν ἀπειλῶν, καὶ βασιλείαν ἐπαγγελλόµενος, ἵνα κἂν οὕτως ἡµᾶς ἐφελκύσηται·",
                            "spanishTranslation": "Pero Él ni aun así nos abandonó, sino que permanece, amenazando con la gehena y prometiendo el reino, para que de alguna manera nos atraiga."
                          },
                          {
                            "keywords": [
                              "insensibilidad",
                              "corazón duro",
                              "apatía"
                            ],
                            "lineNumber": [
                              1447
                            ],
                            "originalText": "ἡµεῖς δὲ ἀναλγήτως ἔτι διακείµεθα.",
                            "spanishTranslation": "Pero nosotros todavía nos mantenemos insensibles."
                          },
                          {
                            "keywords": [
                              "mal",
                              "bestialidad",
                              "pecado"
                            ],
                            "lineNumber": [
                              1448
                            ],
                            "originalText": "Τί ταύτης τῆς θηριωδίας χεῖρον γένοιτ' ἄν;",
                            "spanishTranslation": "¿Qué podría ser peor que esta bestialidad?"
                          },
                          {
                            "keywords": [
                              "gratitud",
                              "servidumbre",
                              "ingratitud",
                              "Dios"
                            ],
                            "lineNumber": [
                              1449,
                              1450
                            ],
                            "originalText": "Εἰ γὰρ ἄνθρωπος ταῦτα ἐποίησεν, οὐκ ἂν αὐτοῦ πολλάκις ἐγενόµεθα δοῦλοι; τὸν δὲ Θεὸν ποιοῦντα ἀποστρεφόµεθα;",
                            "spanishTranslation": "Porque si un hombre hiciera esto, ¿no seríamos muchas veces sus siervos? ¿Y a Dios, que lo hace, lo rechazamos?"
                          },
                          {
                            "keywords": [
                              "negligencia",
                              "ingratitud",
                              "pecado",
                              "obras",
                              "recompensa",
                              "mercenario"
                            ],
                            "lineNumber": [
                              1451
                            ],
                            "notes": {
                              "notesGreek": "La palabra 'ῥᾳθυµίας' (rathyumias) significa negligencia, indolencia o apatía, mientras que 'ἀγνωµοσύνης' (agnōmosynēs) se refiere a la ingratitud, la falta de reconocimiento. Ambas describen la actitud espiritual reprochada por Crisóstomo."
                            },
                            "originalText": "Ὢ τῆς ῥᾳθυµίας! ὢ τῆς ἀγνωµοσύνης! οἳ διαπαντὸς µὲν ἐν ἁµαρτίαις καὶ πονηρίαις ζῶµεν, ἂν δέ ποτέ τι καὶ ποιήσωµεν µικρὸν ἀγαθὸν, κατὰ τοὺς ἀγνώµονας τῶν οἰκετῶν µετὰ πολλῆς τῆς καπηλείας ἐξετάζοµεν, καὶ ἀκριβολογούµεθα περὶ τῆς ἀντιδόσεως, εἴ γε ἔχει µισθόν τινα τὸ γινόµενον.",
                            "spanishTranslation": "¡Oh, qué negligencia! ¡Oh, qué ingratitud! Nosotros, que siempre vivimos en pecados y maldades, si alguna vez hacemos algún pequeño bien, como siervos ingratos, lo examinamos con mucha mezquindad y somos exactos en cuanto a la retribución, si es que lo hecho tiene alguna recompensa."
                          },
                          {
                            "keywords": [
                              "recompensa",
                              "motivación",
                              "amor desinteresado",
                              "servicio"
                            ],
                            "lineNumber": [
                              1452,
                              1453
                            ],
                            "originalText": "Καὶ µὴν µείζων ὁ µισθὸς, ἐὰν µὴ ἐπ' ἐλπίδι µισθῶν ποιῇς· τὸ γὰρ ταῦτα λέγειν καὶ ἀκριβολογεῖσθαι, µισθωτοῦ µᾶλλον ῥήµατά ἐστιν, ἢ εὐγνώµονος οἰκέτου.",
                            "spanishTranslation": "Y ciertamente la recompensa es mayor si no actúas con la esperanza de recompensas; porque decir y ser exacto en estas cosas son más bien palabras de un mercenario que de un siervo agradecido."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "motivación",
                              "amor",
                              "servicio"
                            ],
                            "lineNumber": [
                              1454
                            ],
                            "originalText": "∆εῖ γὰρ πάντα διὰ τὸν Χριστὸν ποιεῖν, οὐ διὰ τὸν µισθόν·",
                            "spanishTranslation": "Pues es necesario hacer todo por Cristo, no por la recompensa."
                          },
                          {
                            "keywords": [
                              "amor divino",
                              "recompensa",
                              "gehena",
                              "reino",
                              "motivación"
                            ],
                            "lineNumber": [
                              1455
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo reitera que incluso las amenazas y promesas divinas no buscan solo castigar o premiar, sino fomentar el amor genuino en la humanidad."
                            },
                            "originalText": "καὶ γὰρ καὶ γέενναν διὰ τοῦτο ἠπείλησε, καὶ βασιλείαν ἐπηγγείλατο, ἵνα φιλῆται παρ' ἡµῶν.",
                            "spanishTranslation": "Pues también por esto amenazó con la gehena y prometió el reino, para que sea amado por nosotros."
                          },
                          {
                            "keywords": [
                              "amor a Dios",
                              "mandamiento",
                              "verdadero amor"
                            ],
                            "lineNumber": [
                              1456
                            ],
                            "originalText": "Φιλήσωµεν τοίνυν αὐτὸν, ὡς φιλεῖν χρή·",
                            "spanishTranslation": "Amémosle, pues, como es debido amar."
                          },
                          {
                            "keywords": [
                              "recompensa espiritual",
                              "reino",
                              "gozo",
                              "gloria",
                              "bienaventuranza",
                              "amor divino"
                            ],
                            "lineNumber": [
                              1457
                            ],
                            "notes": {
                              "notesGreek": "La palabra 'µυριοµακαριότης' (myriomacariotes) es un neologismo que enfatiza una bienaventuranza innumerable, inmensa o ilimitada, imposible de describir con palabras o entender con la mente."
                            },
                            "originalText": "τοῦτο γὰρ ὁ µέγας µισθὸς, τοῦτο βασιλεία καὶ ἡδονὴ, τοῦτο τρυφὴ καὶ δόξα καὶ τιµὴ, τοῦτο φῶς, τοῦτο ἡ µυριοµακαριότης, ἣν οὐ λόγος παραστῆσαι δύναται, οὐ νοῦς καταλαβεῖν.",
                            "spanishTranslation": "Porque esta es la gran recompensa, este es el reino y el deleite, este es el gozo, la gloria y el honor, esta es la luz, esta es la miríada de bienaventuranzas que ninguna palabra puede expresar ni mente comprender."
                          },
                          {
                            "keywords": [
                              "amor a Cristo",
                              "desprecio",
                              "reino celestial",
                              "principado",
                              "gloria terrenal"
                            ],
                            "lineNumber": [
                              1458,
                              1459
                            ],
                            "originalText": "Ἀλλὰ γὰρ οὐκ οἶδα πῶς εἰς τούτους παρήχθην τοὺς λόγους, ἀνθρώποις µηδὲ ἀρχῆς καὶ δόξης καταφρονοῦσι τῆς παρούσης διὰ τὸν Χριστὸν βασιλείας κελεύων καταφρονεῖν· καίτοι γε οἱ µεγάλοι καὶ γενναῖοι ἄνδρες ἐκεῖνοι καὶ εἰς τοῦτο τὸ µέτρον τῆς ἀγάπης ἔφθασαν.",
                            "spanishTranslation": "Pero no sé cómo llegué a estas palabras, exhortando a despreciar el reino [celestial] por Cristo a hombres que ni siquiera desprecian el principado y la gloria presentes; sin embargo, aquellos hombres grandes y nobles alcanzaron esta medida de amor."
                          },
                          {
                            "keywords": [
                              "Pedro",
                              "amor a Jesús",
                              "sacrificio",
                              "pasión",
                              "negación"
                            ],
                            "lineNumber": [
                              1460,
                              1461
                            ],
                            "originalText": "Ἄκουσον γοῦν πῶς ὁ Πέτρος περὶ αὐτοῦ περικαίεται, καὶ ψυχῆς καὶ ζωῆς καὶ πάντων αὐτὸν προτιθείς· καὶ ἡνίκα δὲ αὐτὸν ἠρνήσατο, οὐ διὰ τὴν κόλασιν ἐπένθει, ἀλλ' ἐπειδὴ τὸν ποθούµενον ἠρνήσατο, ὃ πάσης κολάσεως αὐτῷ πικρότερον ἦν.",
                            "spanishTranslation": "Escucha, por ejemplo, cómo Pedro ardía por Él, anteponiéndole a su alma, a su vida y a todo; y cuando lo negó, no lamentaba el castigo, sino que había negado al Amado, lo cual era para él más amargo que cualquier castigo."
                          },
                          {
                            "keywords": [
                              "gracia del Espíritu",
                              "antes de Pentecostés",
                              "demostración de fe"
                            ],
                            "lineNumber": [
                              1462
                            ],
                            "originalText": "Καὶ ταῦτα ἅπαντα πρὸ τῆς τοῦ Πνεύµατος χάριτος ἐπεδεί [[60.432]] κνυτο, καὶ συνεχῶς ἐπέκειτο λέγων·",
                            "spanishTranslation": "Y todo esto lo demostraba antes de la gracia del Espíritu, e insistía continuamente diciendo:"
                          },
                          {
                            "keywords": [
                              "Pedro",
                              "preguntas a Jesús",
                              "seguir a Jesús"
                            ],
                            "lineNumber": [
                              1463,
                              1464,
                              1465
                            ],
                            "notes": {
                              "notesBiblical": "Las citas reflejan las palabras de Pedro a Jesús: '¿Adónde vas?' (Juan 13:36), '¿A quién iremos?' (Juan 6:68), y 'Te seguiré adondequiera que vayas' (Mateo 8:19, Lucas 9:57). Estas muestran su apego y dependencia de Cristo."
                            },
                            "originalText": "Ποῦ ὑπάγεις; καὶ πρὸ τούτου, Πρὸς τίνα ἀπελευσόµεθα; καὶ πάλιν, Ἀκολουθήσω σοι ὅπου ἂν ἀπέρχῃ.",
                            "spanishTranslation": "¿Adónde vas? Y antes de esto: '¿A quién iremos?' Y de nuevo: 'Te seguiré adondequiera que vayas.'"
                          },
                          {
                            "keywords": [
                              "Jesús",
                              "todo para ellos",
                              "reino de los cielos",
                              "amor supremo"
                            ],
                            "lineNumber": [
                              1466,
                              1467
                            ],
                            "originalText": "Πάντα γὰρ αὐτὸς ἦν αὐτοῖς, καὶ οὔτε οὐρανὸν οὔτε βασιλείαν οὐρανῶν πρὸ τοῦ ποθουµένου ἦγον. Σὺ γάρ µοι πάντα ἐκεῖνα, φησί.",
                            "spanishTranslation": "Porque Él era todo para ellos, y no consideraban ni el cielo ni el reino de los cielos antes que al Amado. 'Porque Tú eres para mí todas esas cosas', dice."
                          },
                          {
                            "keywords": [
                              "Pedro",
                              "ejemplo de fe",
                              "profeta",
                              "Salmo 73"
                            ],
                            "lineNumber": [
                              1468,
                              1469
                            ],
                            "originalText": "Καὶ τί θαυµάζεις, εἰ Πέτρος οὕτω διέκειτο; Καὶ γὰρ ὁ προφήτης ἄκουσον τί φησι·",
                            "spanishTranslation": "¿Y qué te extraña si Pedro se sentía así? Porque escucha también lo que dice el profeta:"
                          },
                          {
                            "keywords": [
                              "Salmo 73:25",
                              "deseo de Dios",
                              "cielo",
                              "tierra"
                            ],
                            "lineNumber": [
                              1470,
                              1471
                            ],
                            "notes": {
                              "notesBiblical": "Cita del Salmo 73:25 (LXX), también conocido como Salmo 72:25 en el texto masorético: '¿Qué tengo yo en el cielo? Y fuera de Ti, ¿qué he deseado en la tierra?' Expresa el deseo exclusivo y supremo por Dios."
                            },
                            "originalText": "Τί γάρ µοι ὑπάρχει ἐν τῷ οὐρανῷ; καὶ παρὰ σοῦ τί ἠθέλησα ἐπὶ τῆς γῆς;",
                            "spanishTranslation": "¿Qué tengo yo en el cielo? Y fuera de Ti, ¿qué he deseado en la tierra?"
                          },
                          {
                            "keywords": [
                              "deseo exclusivo",
                              "solo Dios",
                              "anhelo espiritual"
                            ],
                            "lineNumber": [
                              1472,
                              1473
                            ],
                            "originalText": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν· Οὐ τῶν ἄνω, οὐ τῶν κάτω οὐδενὸς ἐφίεµαι ἑτέρου, ἀλλ' ἢ σοῦ µόνου.",
                            "spanishTranslation": "Y lo que dice es esto: No anhelo nada más de arriba ni de abajo, sino solo a Ti."
                          },
                          {
                            "keywords": [
                              "amor",
                              "amistad",
                              "eros",
                              "philia",
                              "amor a Dios"
                            ],
                            "lineNumber": [
                              1474
                            ],
                            "notes": {
                              "notesGreek": "'ἔρως' (eros) en este contexto no se refiere al amor carnal, sino a un amor apasionado y anhelante por Dios, mientras que 'φιλία' (philia) denota un amor de amistad y compañerismo. Crisóstomo usa ambos para describir la profundidad y la naturaleza multifacética del amor espiritual."
                            },
                            "originalText": "Τοῦτό ἐστιν ἔρως, τοῦτο φιλία·",
                            "spanishTranslation": "Esto es amor, esto es amistad;"
                          },
                          {
                            "keywords": [
                              "amor verdadero",
                              "prioridad",
                              "reino",
                              "deleite en Dios"
                            ],
                            "lineNumber": [
                              1475
                            ],
                            "originalText": "ἂν οὕτω φιλήσωµεν, οὐ τὰ παρόντα µόνον, ἀλλ' οὐδὲ τὰ µέλλοντα πρὸς τὸ φίλτρον ἐκεῖνο ἡγησόµεθά τι εἶναι, καὶ τὴν βασιλείαν ἐντεῦθεν καρπωσόµεθα, ἐντρυφῶντες αὐτοῦ τῇ ἀγάπῃ.",
                            "spanishTranslation": "si así amamos, no solo las cosas presentes, sino tampoco las futuras, las consideraremos algo en comparación con aquel amor, y de aquí cosecharemos el reino, deleitándonos en su amor."
                          },
                          {
                            "keywords": [
                              "preguntas",
                              "cómo amar a Dios"
                            ],
                            "lineNumber": [
                              1476
                            ],
                            "originalText": "Καὶ πῶς ἔσται τοῦτο, φησίν.",
                            "spanishTranslation": "¿Y cómo será esto?, dice."
                          },
                          {
                            "keywords": [
                              "ofensa a Dios",
                              "paciencia divina",
                              "suplica de Dios"
                            ],
                            "lineNumber": [
                              1477,
                              1478
                            ],
                            "originalText": "Εἰ ἐννοήσοµεν, ποσάκις αὐτὸν ὑβρίζοµεν µετὰ µυρία ἀγαθὰ, αὐτὸς δὲ ἕστηκε παρακαλῶν· ὁσάκις αὐτὸν παρατρέχοµεν, αὐτὸς δὲ οὐ παρορᾷ, ἀλλ' ἐπιτρέχει καὶ ἐφέλκεται καὶ πρὸς ἑαυτὸν ἐπισπᾶται.",
                            "spanishTranslation": "Si consideramos cuántas veces lo ultrajamos después de innumerables bienes, y Él, en cambio, permanece suplicando; cuántas veces pasamos de largo junto a Él, y Él no nos ignora, sino que nos persigue, nos atrae y nos lleva hacia Sí."
                          },
                          {
                            "keywords": [
                              "anhelo espiritual",
                              "reflexión",
                              "amor divino"
                            ],
                            "lineNumber": [
                              1479
                            ],
                            "originalText": "Ἂν γὰρ ταῦτα καὶ τὰ τοιαῦτα λογισώµεθα, δυνησόµεθα τὸν πόθον ἀνάψαι τοῦτον.",
                            "spanishTranslation": "Porque si consideramos estas y semejantes cosas, podremos encender este anhelo."
                          },
                          {
                            "keywords": [
                              "humildad",
                              "rey",
                              "amor",
                              "vergüenza"
                            ],
                            "lineNumber": [
                              1480,
                              1481
                            ],
                            "originalText": "Εἰ γὰρ ἄνθρωπος εὐτελὴς ἦν ὁ οὕτω φιλῶν, βασιλεὺς δὲ ὁ οὕτω φιλούµενος, οὐκ ἂν ᾐδέσθη τῷ τοῦ ἔρωτος µεγέθει; Σφόδρα µὲν οὖν.",
                            "spanishTranslation": "Porque si el que así amaba fuera un hombre humilde, y el que así era amado un rey, ¿no se avergonzaría [el rey] ante la magnitud de tal amor? Ciertamente que sí."
                          },
                          {
                            "keywords": [
                              "belleza divina",
                              "gloria divina",
                              "riqueza divina",
                              "vileza humana",
                              "castigo",
                              "desprecio del amor"
                            ],
                            "lineNumber": [
                              1482
                            ],
                            "notes": {
                              "notesGreek": "El verbo 'καταστρηνιῶντες' (katastreniontes) significa 'despreciar', 'pisotear', 'rechazar con desdén', 'patear contra', lo que subraya la ingratitud y rebeldía ante el amor divino."
                            },
                            "originalText": "Ὅταν δὲ τοὐναντίον τι ᾖ, καὶ ἄφατον µὲν ἐκεῖνο τὸ κάλλος καὶ ἡ δόξα καὶ ὁ πλοῦτος τοῦ φιλοῦντος ἡµᾶς, ἡµῶν δὲ πολλὴ ἡ εὐτέλεια, πῶς οὐχὶ µυρίας ἐσµὲν κολάσεως ἄξιοι οἱ οὕτως εὐτελεῖς καὶ ἀπεῤῥιµµένοι, παρὰ τοιούτου µεγάλου καὶ θαυµαστοῦ φιλούµενοι µεθ' ὑπερβολῆς ἁπάσης, καὶ καταστρηνιῶντες αὐτοῦ τῆς ἀγάπης;",
                            "spanishTranslation": "Pero cuando es lo contrario, y el que nos ama posee una belleza inefable, gloria y riqueza, y nuestra vileza es grande, ¿cómo no seremos dignos de innumerables castigos nosotros, tan viles y despreciables, siendo amados por uno tan grande y admirable con toda sobreabundancia, y aun así despreciando su amor?"
                          },
                          {
                            "keywords": [
                              "necesidad humana",
                              "amor divino incondicional",
                              "preferencias humanas"
                            ],
                            "lineNumber": [
                              1483,
                              1484
                            ],
                            "originalText": "Οὐδενὸς δεῖται ἐκεῖνος τῶν ἡµετέρων, καὶ οὐδὲ οὕτω παύεται ἡµῶν ἐρῶν· ἡµεῖς δὲ σφόδρα δεόµεθα τῶν αὐτοῦ, καὶ οὐδὲ οὕτως ἀντεχόµεθα αὐτοῦ τῆς ἀγάπης, ἀλλὰ χρήµατα αὐτοῦ προτιµῶµεν, καὶ φιλίας ἀνθρώπων, καὶ σώµατος ἄνεσιν, καὶ δυναστείαν καὶ δόξαν, τοῦ µηδὲν ἡµῶν προτιµῶντος;",
                            "spanishTranslation": "Él no necesita nada de lo nuestro, y ni aun así deja de amarnos; pero nosotros necesitamos mucho de Él, y ni aun así nos aferramos a su amor, sino que preferimos el dinero, las amistades humanas, el descanso del cuerpo, el poder y la gloria, ¿antes que a Aquel que no nos antepone nada?"
                          },
                          {
                            "keywords": [
                              "Hijo unigénito",
                              "sacrificio de Cristo",
                              "amor de Dios",
                              "preferencias humanas"
                            ],
                            "lineNumber": [
                              1485,
                              1486
                            ],
                            "notes": {
                              "notesBiblical": "Alusión a pasajes como Juan 3:16 ('Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito...') y Romanos 8:32 ('El que no escatimó ni a su propio Hijo, sino que lo entregó por todos nosotros...')."
                            },
                            "originalText": "Ἕνα γὰρ εἶχεν Υἱὸν µονογενῆ καὶ γνήσιον, καὶ οὐδὲ τούτου ἐφείσατο δι' ἡµᾶς· ἡµεῖς δὲ αὐτοῦ πολλὰ προτιµῶµεν.",
                            "spanishTranslation": "Pues tenía un Hijo unigénito y legítimo, y ni a Él perdonó por nosotros; y nosotros, en cambio, preferimos muchas cosas a Él."
                          },
                          {
                            "keywords": [
                              "gehena",
                              "castigo",
                              "justicia divina",
                              "pecado"
                            ],
                            "lineNumber": [
                              1487
                            ],
                            "originalText": "Ἆρ' οὖν οὐκ εἰκότως γέεννα καὶ κόλασις, εἰ καὶ διπλῆ καὶ τριπλῆ ἦν καὶ µυριάκις τοσαύτη;",
                            "spanishTranslation": "¿Acaso no es, pues, justa la gehena y el castigo, aunque fuera doble, triple o diez mil veces mayor?"
                          },
                          {
                            "keywords": [
                              "mandatos de Satanás",
                              "leyes de Cristo",
                              "salvación",
                              "obras de maldad",
                              "sacrificio de Cristo"
                            ],
                            "lineNumber": [
                              1488
                            ],
                            "originalText": "Τί γὰρ ἂν ἔχοιµεν εἰπεῖν, ὅταν τοῦ Σατανᾶ τὰ ἐπιτάγµατα προτιµῶµεν τῶν τοῦ Χριστοῦ νόµων, καὶ τῆς σωτηρίας τῆς ἡµετέρας ἀφειδῶµεν, ἵνα προτιµήσωµεν τὰ τῆς πονηρίας ἔργα τοῦ πάντα ὑπὲρ ἡµῶν παθόντος;",
                            "spanishTranslation": "¿Qué podríamos decir, cuando preferimos los mandatos de Satanás a las leyes de Cristo, y descuidamos nuestra propia salvación para preferir las obras de la maldad de Aquel que sufrió todo por nosotros?"
                          },
                          {
                            "keywords": [
                              "perdón",
                              "defensa",
                              "justicia"
                            ],
                            "lineNumber": [
                              1489,
                              1490,
                              1491
                            ],
                            "originalText": "Καὶ ποίας συγγνώµης τὰ τοιαῦτα ἄξια; ποίας ἀπολογίας; Οὐδεµιᾶς.",
                            "spanishTranslation": "¿Y de qué perdón son dignas tales cosas? ¿De qué defensa? De ninguna."
                          },
                          {
                            "keywords": [
                              "arrepentimiento",
                              "sobriedad",
                              "gloria a Dios",
                              "obras",
                              "fe"
                            ],
                            "lineNumber": [
                              1492,
                              1493
                            ],
                            "originalText": "Στῶµεν οὖν λοιπὸν µὴ κατὰ κρηµνῶν φερόµενοι, καὶ ἀνανήψωµεν, καὶ πάντα ἀναλογισάµενοι ταῦτα, δόξαν ἀναπέµψωµεν αὐτῷ διὰ τῶν ἔργων· οὐ γὰρ ἀρκεῖ διὰ τῶν ῥηµάτων·",
                            "spanishTranslation": "Mantengámonos, pues, en adelante, sin precipitarnos por los abismos, y recobremos la sobriedad, y habiendo considerado todas estas cosas, rindamos gloria a Él mediante nuestras obras; porque no basta con las palabras;"
                          },
                          {
                            "keywords": [
                              "doxología",
                              "gloria de Dios",
                              "gracia",
                              "filantropía",
                              "Jesucristo",
                              "Padre",
                              "Espíritu Santo",
                              "eternidad",
                              "Amén"
                            ],
                            "lineNumber": [
                              1494,
                              1495
                            ],
                            "originalText": "ἵνα καὶ τῆς δόξης ἀπολαύσωµεν τῆς παρ' αὐτοῦ, ἧς γένοιτο πάντας ἡµᾶς ἐπιτυχεῖν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, µεθ' οὗ τῷ Πατρὶ ἅµα τῷ ἁγίῳ Πνεύµατι δόξα, κράτος, τιµὴ, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀµήν.",
                            "spanishTranslation": "para que también gocemos de la gloria que viene de Él, la cual ojalá alcancemos todos, por la gracia y la filantropía de nuestro Señor Jesucristo, con quien al Padre, junto con el Espíritu Santo, sea la gloria, el poder, el honor, ahora y siempre, y por los siglos de los siglos. Amén."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]