[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 16,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 16,
                    "chapterSummary": "Inicio de la Homilía 16 sobre la Epístola a los Romanos, donde San Juan Crisóstomo comienza a comentar el capítulo 9 de Romanos, citando la afirmación apostólica de Pablo sobre su sinceridad y su gran dolor por Israel.",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "verdad",
                              "Cristo",
                              "no miento",
                              "conciencia",
                              "Espíritu Santo",
                              "testimonio"
                            ],
                            "lineNumber": [
                              5913
                            ],
                            "notes": {
                              "notesBiblical": "Esta es la primera frase de Romanos 9:1, la cual San Pablo utiliza para introducir su profunda aflicción por Israel. La homilía de Crisóstomo aborda la sinceridad del apóstol en su testimonio.",
                              "notesGreek": "La frase 'συµ µαρτυρούσης µοι τῆς συνειδήσεώς µου' (symmartyrousis moi tēs syneidēseōs mou) se traduce como 'mi conciencia me da testimonio', y es una construcción gramatical que enfatiza la convicción interna del apóstol Pablo.",
                              "notesLinguistics": "El uso de 'Ἀλήθειαν λέγω' (Alētheian legō) es una fórmula solemne para asegurar la veracidad de lo que se dirá, a menudo equivalente a un juramento. La negación 'οὐ ψεύδοµαι' (ou pseudomai) refuerza aún más esta afirmación."
                            },
                            "originalText": "Ἀλήθειαν λέγω ἐν Χριστῷ, οὐ ψεύδοµαι, συµ µαρτυρούσης µοι τῆς συνειδήσεώς µου ἐν Πνεύµατι ἁγίῳ.",
                            "spanishTranslation": "Verdad digo en Cristo, no miento, dándome testimonio mi conciencia en el Espíritu Santo."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 16,
                    "chapterSummary": "Crisóstomo inicia la Homilía 16 de su comentario a Romanos, abordando la impactante declaración de Pablo en Romanos 9:3 de desear ser anatema por sus hermanos. Explora la profunda paradoja de este deseo, contrastándolo con el inquebrantable amor de Pablo por Cristo. Desarrolla la ambivalencia del término 'anatema', que puede significar tanto 'consagrado a Dios' como 'maldito/separado', y argumenta que la intención detrás de una acción es clave para su interpretación, citando ejemplos bíblicos. Concluye que la verdadera causa del deseo de Pablo, a pesar de su humildad al mencionarlo, es su amor por Cristo manifestado a través de su amor por su pueblo.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "lineNumber": [
                              5915,
                              5916,
                              5917
                            ],
                            "originalText": "Ἆρα οὐ µεγάλα τινὰ καὶ ὑπερφυῆ τῇ προτεραίᾳ περὶ τῆς τοῦ Παύλου περὶ τὸν Χριστὸν ἀγάπης ἐδόκουν ὑµῖν εἰρηκέναι; Καὶ γὰρ ἦν φύσει µεγάλα, καὶ πάντα ὑπερβαίνοντα λόγον· ἀλλ' ὅµως τὰ σήµερον λεχθέντα τοσαύτην ἔχει τὴν ὑπερβολὴν πρὸς ἐκεῖνα, ὅσην ἐκεῖνα πρὸς τὰ ἡµέτερα.",
                            "spanishTranslation": "¿Acaso no les pareció que el día anterior había dicho cosas grandes y extraordinarias acerca del amor de Pablo por Cristo? Pues en verdad eran grandes por naturaleza y superaban toda razón; sin embargo, lo que hoy se ha dicho tiene tal preeminencia sobre aquello, como aquello sobre lo nuestro."
                          },
                          {
                            "lineNumber": [
                              5918,
                              5919
                            ],
                            "originalText": "Καίτοι γε οὐκ ᾤµην αὐτὰ ἔχειν ὑπερβολὴν, ἀλλ' ὅµως ἐπελθόντα τὰ σήµερον ἡµῖν ἀναγνωσθέντα πολὺ πάντων ἐκείνων ἐφάνη λαµπρότερα· ὅπερ οὖν καὶ αὐτὸς συνιδὼν, ἀπὸ τῶν [[60.548]] προοιµίων αὐτὸ ἐνέφηνεν, ἅτε εἰς µείζονα ἐµβαίνειν µέλλων καὶ ἀπιστεῖσθαι παρὰ τῶν πολλῶν.",
                            "spanishTranslation": "Y sin embargo, no pensé que aquello tuviera preeminencia alguna, pero, no obstante, lo que hoy nos fue leído, al presentarse, pareció mucho más espléndido que todo aquello; lo cual, él mismo, al comprenderlo, lo manifestó desde los proemios, como quien estaba a punto de adentrarse en asuntos mayores y ser descreído por muchos."
                          },
                          {
                            "lineNumber": [
                              5920,
                              5921
                            ],
                            "originalText": "Πρότερον δὲ διαβεβαιοῦται περὶ ὧν µέλλει λέγειν· ὅπερ πολλοῖς ἔθος ποιεῖν, ὅταν µέλλωσί τι λέγειν παρὰ τοῖς πολλοῖς ἀπιστούµενον, καὶ ὑπὲρ οὗ σφόδρα ἑαυτούς εἰσι πεπεικότες.",
                            "spanishTranslation": "Pero primero se asegura de lo que va a decir; lo cual es costumbre de muchos hacer cuando van a decir algo que es descreído por la mayoría, y de lo cual ellos mismos están muy convencidos."
                          },
                          {
                            "lineNumber": [
                              5922,
                              5923
                            ],
                            "originalText": "Καὶ γὰρ Ἀλήθειαν λέγω, φησὶ, καὶ οὐ ψεύδοµαι, καὶ ἡ συνείδησίς µοι µαρτυρεῖ, ὅτι λύπη µοί ἐστι µεγάλη, καὶ ἀδιάλειπτος ὀδύνη τῇ καρδίᾳ µου. Ηὐχόµην γὰρ ἀνάθεµα εἶναι αὐτὸς ἐγὼ ἀπὸ τοῦ Χριστοῦ.",
                            "spanishTranslation": "\"Porque verdad digo en Cristo, no miento, y mi conciencia me da testimonio en el Espíritu Santo, que tengo gran tristeza y continuo dolor en mi corazón. Porque desearía yo mismo ser anatema, separado de Cristo.\""
                          },
                          {
                            "lineNumber": [
                              5924,
                              5925,
                              5926,
                              5927
                            ],
                            "originalText": "Τί λέγεις, ὦ Παῦλε; Ἀπὸ τοῦ Χριστοῦ τοῦ ποθουµένου, οὗ µήτε βασιλεία σε, µήτε γέεννα ἐχώριζε, µήτε τὰ ὁρώµενα, µήτε τὰ νοούµενα, µήτε ἄλλα τοσαῦτα, ἀπὸ τούτου νῦν εὔχῃ ἀνάθεµα εἶναι; Τί γέγονε; µὴ µεταβέβλησαι, καὶ κατέλυσας τὸν πόθον ἐκεῖνον;",
                            "spanishTranslation": "¿Qué dices, oh Pablo? ¿De Cristo, el Anhelado, de quien ni el reino, ni la Gehenna te separaban, ni las cosas visibles, ni las cosas inteligibles, ni tantas otras cosas, de Él ahora deseas ser anatema? ¿Qué ha sucedido? ¿Acaso has cambiado y disuelto aquel anhelo?"
                          },
                          {
                            "lineNumber": [
                              5928,
                              5929
                            ],
                            "originalText": "Οὐχὶ, φησὶ, µὴ δείσῃς· καὶ γὰρ καὶ ἐπέτεινα αὐτὸν µᾶλλον.",
                            "spanishTranslation": "\"No\", dice, \"no temas; porque más bien lo he intensificado.\""
                          },
                          {
                            "lineNumber": [
                              5930,
                              5931
                            ],
                            "originalText": "Πῶς οὖν εὔχῃ ἀνάθεµα εἶναι, καὶ ἀλλοτρίωσιν ζητεῖς, καὶ χωρισµὸν τοιοῦτον, µεθ' ὃν ἕτερον οὐκ ἔστιν εὑρεῖν; Ἐπειδὴ σφόδρα αὐτὸν φιλῶ, φησί.",
                            "spanishTranslation": "¿Cómo, entonces, deseas ser anatema, y buscas tal alienación y una separación tal, después de la cual no es posible encontrar otra? \"Porque lo amo muchísimo\", dice."
                          },
                          {
                            "lineNumber": [
                              5932,
                              5933
                            ],
                            "originalText": "Πῶς, εἰπέ µοι, καὶ ποίῳ τρόπῳ; καὶ γὰρ αἰνίγµατι τὸ πρᾶγµα ἔοικε.",
                            "spanishTranslation": "Dime, ¿cómo y de qué manera? Pues el asunto parece un enigma."
                          },
                          {
                            "lineNumber": [
                              5934
                            ],
                            "originalText": "Μᾶλλον δὲ, εἰ δοκεῖ, πρῶτον µάθωµεν τί ποτέ ἐστι τὸ ἀνάθεµα, καὶ τότε αὐτὸν ἐρωτήσωµεν περὶ τούτων, καὶ τὴν ἀπόῤῥητον ταύτην καὶ παράδοξον εἰσόµεθα ἀγάπην.",
                            "spanishTranslation": "Más bien, si les parece, primero aprendamos qué es el anatema, y luego le preguntaremos sobre esto, y conoceremos este amor inefable y paradójico."
                          },
                          {
                            "lineNumber": [
                              5935,
                              5936,
                              5937,
                              5938
                            ],
                            "originalText": "Τί οὖν ἐστι τὸ ἀνάθεµα; Ἄκουσον αὐτοῦ λέγοντος· Εἴ τις οὐ φιλεῖ τὸν Κύριον Ἰησοῦν Χριστὸν, ἔστω ἀνάθεµα· τουτέστι, κεχωρίσθω πάντων, ἀλλότριος ἔστω πάντων.",
                            "spanishTranslation": "¿Qué es, entonces, el anatema? Escúchale decir: \"Si alguno no ama al Señor Jesucristo, sea anatema\"; es decir, que sea separado de todos, que sea extraño a todos."
                          },
                          {
                            "lineNumber": [
                              5939,
                              5940,
                              5941,
                              5942
                            ],
                            "originalText": "Καθάπερ γὰρ τοῦ ἀναθέµατος τοῦ ἀνατιθεµένου τῷ Θεῷ οὐδεὶς ἂν τολµήσειεν ἁπλῶς ταῖς χερσὶν ἅψασθαι, οὐδὲ ἐγγὺς γενέσθαι· οὕτω καὶ τὸν χωριζόµενον τῆς Ἐκκλησίας, πάντων ἀποτέµνων, καὶ ὡς ποῤῥωτάτω ἀπάγων, τούτῳ τῷ ὀνόµατι ἀπὸ τοῦ ἐναντίου καλεῖ, µετὰ πολλοῦ τοῦ φόβου πᾶσιν ἀπαγορεύων αὐτοῦ ἀποχωρίζεσθαι καὶ ἀποπηδᾷν. Τῷ µὲν γὰρ ἀναθέµατι τιµῆς ἕνεκα οὐδεὶς ἐτόλµα ἐγγίσαι· τοῦ δὲ ἀποτιµηθέντος, ἐξ ἐναντίας ἐχωρίζοντο γνώµης ἅπαντες.",
                            "spanishTranslation": "Porque así como nadie se atrevería simplemente a tocar con las manos, ni siquiera a acercarse, a aquello que es anatema (consagrado a Dios), del mismo modo, al que es separado de la Iglesia, cortándolo de todos y alejándolo lo más posible, con este nombre lo designa, pero en sentido contrario, prohibiendo con gran temor a todos el apartarse y huir de él. Pues, a lo consagrado (anatema), nadie osaba acercarse por honor; pero del que era deshonrado, todos se apartaban con intención contraria."
                          },
                          {
                            "lineNumber": [
                              5943,
                              5944,
                              5945
                            ],
                            "originalText": "Ὥστε ὁ µὲν χωρισµὸς εἷς, καὶ ὁµοίως καὶ τοῦτο κἀκεῖνο τῶν πολλῶν ἠλλοτρίωται· ὁ δὲ τρόπος τοῦ χωρισµοῦ οὐχ εἷς, ἀλλὰ καὶ ἐναντίος οὗτος ἐκείνου. Τοῦ µὲν γὰρ ἀπείχοντο ὡς ἀνακειµένου Θεῷ, τοῦ δὲ ὡς ἠλλοτριωµένου Θεοῦ, καὶ ἀποῤῥαγέντος τῆς Ἐκκλησίας.",
                            "spanishTranslation": "Así que la separación es una sola, y de manera similar tanto esto como aquello están alienados de muchos; pero el modo de la separación no es uno solo, sino que este es incluso contrario a aquel. Pues del primero se mantenían alejados por estar consagrado a Dios, y del segundo, por estar alienado de Dios y arrancado de la Iglesia."
                          },
                          {
                            "lineNumber": [
                              5946,
                              5947
                            ],
                            "originalText": "Τοῦτο οὖν καὶ ὁ Παῦλος δηλῶν ἔλεγεν· Ηὐχόµην ἀνάθεµα εἶναι ἀπὸ τοῦ Χριστοῦ.",
                            "spanishTranslation": "Esto, pues, también Pablo, al manifestarlo, decía: \"Desearía yo mismo ser anatema, separado de Cristo.\""
                          },
                          {
                            "lineNumber": [
                              5948
                            ],
                            "originalText": "Καὶ οὐδὲ ἁπλῶς εἶπεν, ὅτι Ἐβουλόµην, ἀλλὰ ἐπιτείνων αὐτὸ, φησὶ καὶ, Ηὐχόµην.",
                            "spanishTranslation": "Y no dijo simplemente: \"Quería\", sino que, intensificándolo, dice también: \"Desearía\" (o \"Oraba por\")."
                          },
                          {
                            "lineNumber": [
                              5949,
                              5950
                            ],
                            "originalText": "Εἰ δὲ θορυβεῖ σε ἅτε ἀσθενέστερα ὄντα τὰ λεγόµενα, τὸ πρᾶγµα λογίζου, µὴ µόνον ὅτι χωρισθῆναι ἐβούλετο, ἀλλὰ καὶ τὴν αἰτίαν, δι' ἣν ἐβούλετο, καὶ τότε ὄψει αὐτοῦ τὴν ὑπερβολὴν τῆς ἀγάπης· ἐπεὶ καὶ περιέτεµε, καὶ οὐ τῷ γενοµένῳ προσέχοµεν, ἀλλὰ τῇ γνώµῃ καὶ τῇ αἰτίᾳ τοῦ γενοµένου, καὶ διὰ τοῦτο µᾶλλον αὐτὸν θαυµάζοµεν.",
                            "spanishTranslation": "Pero si lo que se dice te perturba por parecerte débil, considera el asunto, no solo que él deseaba ser separado, sino también la razón por la que lo deseaba, y entonces verás la magnitud de su amor; ya que también se circuncidó, y no atendemos al hecho en sí, sino a la intención y la causa de lo ocurrido, y por ello lo admiramos aún más."
                          },
                          {
                            "lineNumber": [
                              5951,
                              5952
                            ],
                            "originalText": "Οὐ περιέτεµε δὲ µόνον, ἀλλὰ καὶ ἐξυρᾶτο καὶ ἔθυσε· καὶ οὐ δήπου διὰ τοῦτο αὐτὸν Ἰουδαῖόν φαµεν εἶναι, ἀλλὰ δι' αὐτὸ µὲν οὖν τοῦτο µάλιστα ἀπηλλάχθαι Ἰουδαϊσµοῦ καὶ καθαρεύειν καὶ γνήσιον εἶναι τοῦ Χριστοῦ θεραπευτήν.",
                            "spanishTranslation": "Y no solo se circuncidó, sino que también se rapó y ofreció sacrificios; y ciertamente no por esto decimos que era judío, sino más bien por esto mismo decimos que se había librado del judaísmo y era puro y un auténtico siervo de Cristo."
                          },
                          {
                            "lineNumber": [
                              5953,
                              5954,
                              5955
                            ],
                            "originalText": "Ὥσπερ οὖν αὐτὸν περιτέµνοντα βλέπων καὶ θύοντα. οὐ διὰ τοῦτο αὐτὸν καταδικάζεις ὡς Ἰουδαΐζοντα, ἀλλὰ δι' αὐτὸ µὲν οὖν τοῦτο µάλιστα στεφανοῖς, ὡς ἀλλότριον ὄντα Ἰουδαϊσµοῦ· οὕτω καὶ ὁρῶν ἐπιθυµοῦντα ἀνάθεµα γενέσθαι, µὴ διὰ τοῦτο θορυβηθῇς, ἀλλὰ δι' αὐτὸ µὲν οὖν τοῦτο µάλιστα αὐτὸν ἀνακήρυξον, τὴν αἰτίαν καταµαθὼν, δι' ἣν τοῦτο βούλεται.",
                            "spanishTranslation": "Así pues, al verlo circuncidándose y sacrificando, no lo condenas por esto como judaizante, sino más bien por esto mismo lo coronas, por ser ajeno al judaísmo; así también, al verlo desear ser anatema, no te perturbes por ello, sino más bien por esto mismo proclámalo, habiendo comprendido la causa por la cual él desea esto."
                          },
                          {
                            "lineNumber": [
                              5956,
                              5957
                            ],
                            "originalText": "Ἂν γὰρ µὴ τὰς αἰτίας ἐξετάσωµεν, καὶ τὸν Ἠλίαν ἀνδροφόνον ἐροῦµεν, καὶ τὸν Ἀβραὰµ οὐκ ἀνδροφόνον µόνον, ἀλλὰ καὶ παιδοκτόνον· καὶ τὸν Φινεὲς δὲ καὶ τὸν Πέτρον φόνου γραψόµεθα πάλιν, καὶ οὐ περὶ τῶν ἁγίων δὲ µόνον, ἀλλὰ καὶ περὶ τοῦ τῶν ὅλων Θεοῦ, ὁ µὴ τηρῶν τοῦτον τὸν κανόνα, πολλὰ ἄτοπα ὑποπτεύσει.",
                            "spanishTranslation": "Porque si no examinamos las causas, diremos que Elías fue un asesino, y Abraham no solo un asesino, sino también un infanticida; y de nuevo acusaremos a Finees y a Pedro de asesinato, y no solo de los santos, sino también del Dios de todo, el que no observe esta regla sospechará muchas absurdidades."
                          },
                          {
                            "lineNumber": [
                              5958,
                              5959
                            ],
                            "originalText": "Ἵν' οὖν µὴ τοῦτο γένηται, ἐπὶ πάντων τῶν τοιούτων καὶ αἰτίαν καὶ γνώµην καὶ καιρὸν καὶ πάντα τὰ ὑπὲρ τῶν γινοµένων ἀπολογούµενα συναγαγόντες, οὕτω τὰ πράγµατα ἐξετάζωµεν· ὃ καὶ νῦν ἐπὶ τῆς µακαρίας ταύτης ψυχῆς ποιητέον ἡµῖν.",
                            "spanishTranslation": "Para que esto no ocurra, en todos estos casos, reuniendo tanto la causa como la intención y la oportunidad, y todo aquello que defiende las acciones, así examinemos los asuntos; lo cual también debemos hacer ahora respecto a esta bendita alma."
                          },
                          {
                            "lineNumber": [
                              5960,
                              5961
                            ],
                            "originalText": "Τίς οὖν ἡ αἰτία; Πάλιν αὐτὸς ὁ ποθούµενος Ἰησοῦς.",
                            "spanishTranslation": "¿Cuál es, entonces, la causa? De nuevo, el mismo Jesús anhelado."
                          },
                          {
                            "lineNumber": [
                              5962,
                              5963
                            ],
                            "originalText": "Καὶ µὴν οὐ δι' αὐτὸν, φησίν· ηὐχόµην γὰρ ἀπ' αὐτοῦ, φησὶν, ἀνάθεµα εἶναι ὑπὲρ τῶν ἀδελφῶν [[60.550]] µου.",
                            "spanishTranslation": "Y sin embargo, no por Él, dice: \"porque desearía ser anatema, separado de Él, por el bien de mis hermanos.\""
                          },
                          {
                            "lineNumber": [
                              5964,
                              5965
                            ],
                            "originalText": "Καὶ τοῦτο τῆς αὐτοῦ ταπεινοφροσύνης· οὐ γὰρ βούλεται ὡς µέγα τι λέγων, καὶ τῷ Χριστῷ τοῦτο χαριζόµενος φανῆναι.",
                            "spanishTranslation": "Y esto es señal de su humildad; porque no quiere parecer que dice algo grandioso y que concede este favor a Cristo."
                          },
                          {
                            "lineNumber": [
                              5966,
                              5967,
                              5968,
                              5969,
                              5970
                            ],
                            "originalText": "∆ιὸ καὶ εἶπε, Συγγενῶν, ἵνα κρύψῃ τὸ πλεονέκτηµα· ἐπεὶ, ὅτι τὸ πᾶν διὰ τὸν Χριστὸν ἤθελεν, ἄκουσον τῶν ἑξῆς· εἰπὼν γὰρ, Τῶν συγγενῶν, ἐπήγαγεν· Ὧν ἡ υἱοθεσία καὶ ἡ δόξα καὶ αἱ διαθῆκαι καὶ ἡ νοµοθεσία καὶ ἡ λατρεία καὶ αἱ ἐπαγγελίαι, ὧν οἱ πατέρες, καὶ ἐξ ὧν ὁ Χριστὸς τὸ κατὰ σάρκα, ὢν ἐπὶ πάντων Θεὸς εὐλογητὸς εἰς τοὺς αἰῶνας. Ἀµήν.",
                            "spanishTranslation": "Por eso también dijo: \"Mis parientes\", para ocultar la ventaja; porque, que deseaba todo por Cristo, escucha lo que sigue: pues habiendo dicho: \"Mis parientes\", añadió: \"de quienes son la adopción, la gloria, los pactos, la promulgación de la ley, el culto y las promesas; de quienes son los patriarcas, y de los cuales, según la carne, provino Cristo, el cual es Dios sobre todas las cosas, bendito por los siglos. Amén.\""
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 16,
                    "chapterSummary": "El texto explora la profunda motivación de Pablo al desear ser anatema por sus hermanos judíos. Crisóstomo argumenta que este deseo no surge de un mero parentesco, sino de un celo ardiente por la gloria de Dios, para que Sus promesas no parezcan haber fallado y evitar así la blasfemia de aquellos que critican la aparente preferencia divina por los gentiles. Se traza un paralelismo con la intercesión de Moisés y se refuta la idea de que Pablo se refiriera a una muerte temporal, destacando la magnitud de su amor y su perspectiva de la separación de Cristo.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "segundo",
                              "significado",
                              "Pablo"
                            ],
                            "lineNumber": [
                              5971,
                              5972,
                              5973
                            ],
                            "notes": {
                              "notesGeneral": "El número \"βʹ.\" indica el segundo punto o argumento en la exposición de Crisóstomo sobre el pasaje de Romanos."
                            },
                            "originalText": "βʹ. Καὶ τί τοῦτο; φησίν.",
                            "spanishTranslation": "Segundo. ¿Y qué significa esto? (Dice)."
                          },
                          {
                            "keywords": [
                              "anátema",
                              "gentiles",
                              "judíos",
                              "Cristo",
                              "parentesco",
                              "motivación"
                            ],
                            "lineNumber": [
                              5974,
                              5975
                            ],
                            "notes": {
                              "notesGreek": "El término \"ἀνάθεµα\" (anáthema) se refiere a una maldición o separación, en este contexto, de Cristo.",
                              "notesLinguistics": "La construcción condicional de pasado \"Εἰ γὰρ... ἔδει\" establece una condición contrafactual, utilizada para argumentar lo que debería haber sucedido en una situación hipotética."
                            },
                            "originalText": "Εἰ γὰρ ὑπὲρ τοῦ πιστεῦσαι ἑτέρους ἐβούλετο γενέσθαι ἀνάθεµα, ἔδει καὶ ὑπὲρ τῶν ἐθνῶν τοῦτο εὔξασθαι· εἰ δὲ καὶ ὑπὲρ Ἰουδαίων εὔχεται µόνων, δείκνυσιν οὐ διὰ τὸν Χριστὸν αὐτὸ βουλόµενος, ἀλλὰ διὰ τὴν πρὸς ἐκείνους οἰκείωσιν.",
                            "spanishTranslation": "Pues si él quería ser anatema para que otros creyeran, debería haber rogado lo mismo por los gentiles; pero si ruega solo por los judíos, demuestra que no lo desea por Cristo, sino por su relación con ellos."
                          },
                          {
                            "keywords": [
                              "oración",
                              "gentiles",
                              "judíos",
                              "gloria de Cristo",
                              "propósito"
                            ],
                            "lineNumber": [
                              5976,
                              5977
                            ],
                            "originalText": "Καὶ µὴν, εἰ ὑπὲρ τῶν ἐθνῶν ηὔξατο µόνων, οὐκ ἂν ὁµοίως τοῦτο ἐφάνη· ἐπειδὴ δὲ ὑπὲρ Ἰουδαίων µόνων, δείκνυται καθαρῶς διὰ τὴν τοῦ Χριστοῦ δόξαν τοῦτο σπουδάζων.",
                            "spanishTranslation": "Y, sin embargo, si hubiese orado solo por los gentiles, esto no se habría manifestado de la misma manera; pero dado que ora solo por los judíos, se demuestra claramente que se esfuerza por esto a causa de la gloria de Cristo."
                          },
                          {
                            "keywords": [
                              "paradójico",
                              "aclaración",
                              "comprensión"
                            ],
                            "lineNumber": [
                              5978,
                              5979
                            ],
                            "originalText": "Καὶ οἶδα µὲν, ὅτι παράδοξον ὑµῖν εἶναι δοκεῖ τὸ λεγόµενον· πλὴν, ἐὰν µὴ θορυβῆσθε, ταχέως αὐτὸ πειράσοµαι ποιῆσαι σαφές.",
                            "spanishTranslation": "Y sé que lo que se dice les parece paradójico; sin embargo, si no se alborotan, rápidamente intentaré aclararlo."
                          },
                          {
                            "keywords": [
                              "blasfemia",
                              "judíos",
                              "gentiles",
                              "Pablo",
                              "anátema",
                              "salvación",
                              "promesas divinas",
                              "gloria de Dios",
                              "Cristo"
                            ],
                            "lineNumber": [
                              5980,
                              5981
                            ],
                            "notes": {
                              "notesBiblical": "La frase \"Ἐξ ὧν ὁ Χριστὸς τὸ κατὰ σάρκα\" (de quienes es Cristo según la carne) es una cita directa de Romanos 9:5, subrayando el linaje judío de Cristo.",
                              "notesGreek": "El término \"οἰκουµένης\" (oikouménēs) se refiere al mundo habitado, la totalidad de la tierra conocida o la civilización.",
                              "notesLinguistics": "La compleja estructura de la oración refleja la retórica de Crisóstomo, combinando una premisa (la acusación a Dios) con la reacción de Pablo y su deseo de ser anatema para refutar dicha acusación."
                            },
                            "originalText": "Οὐδὲ γὰρ ἁπλῶς ταῦτα εἴρηκεν, ἅπερ εἴρηκεν, ἀλλ' ἐπεὶ πάντες ἔλεγον καὶ τοῦ Θεοῦ κατηγόρουν, ὅτι υἱοὶ Θεοῦ καταξιωθέντες κληθῆναι, καὶ νόµον δεξάµενοι, καὶ πρὸ πάντων αὐτὸν εἰδότες, καὶ τοσαύτης ἀπολαύσαντες δόξης, καὶ θεραπεύσαντες αὐτὸν πρὸ τῆς οἰκουµένης, καὶ ἐπαγγελίας δεξάµενοι, καὶ πατέρες ὄντες τῶν αὐτῶν φυλῶν, καὶ τὸ δὴ µεῖζον πάντων, καὶ προπάτορες αὐτοῦ γενόµενοι τοῦ Χριστοῦ (τοῦτο γάρ ἐστιν, Ἐξ ὧν ὁ Χριστὸς τὸ κατὰ σάρκα), ἐκβέβληνται καὶ ἠτίµωνται, ἀντεισήχθησαν δὲ ἀντ' ἐκείνων οἱ µηδέποτε αὐτὸν ἐπιγνόντες ἄνθρωποι οἱ ἐξ ἐθνῶν· ἐπεὶ οὖν ταῦτα λέγοντες τὸν Θεὸν ἐβλασφήµουν, ἀκούων ταῦτα καὶ δακνόµενος ὁ Παῦλος, καὶ ὑπὲρ τῆς δόξης ἀλγῶν τοῦ Θεοῦ, ηὔξατο ἀνάθεµα εἶναι, εἴ γε δυνατὸν ἦν, ὥστε ἐκείνους σωθῆναι, καὶ τὴν βλασφηµίαν ταύτην καταλυθῆναι, καὶ µὴ δόξαι τὸν Θεὸν ἠπατηκέναι τοὺς ἐκγόνους τοὺς ἐκείνων, οἷς τὰς δωρεὰς ἐπηγγείλατο.",
                            "spanishTranslation": "Pues no dijo simplemente lo que dijo, sino porque todos decían y acusaban a Dios de que aquellos que habían sido dignos de ser llamados hijos de Dios, y que habían recibido la Ley, y que lo habían conocido antes que todos, y que habían disfrutado de tanta gloria, y que lo habían servido antes que toda la ecúmene, y que habían recibido promesas, y que eran padres de las mismas tribus, y lo que es más grande que todo, que se habían convertido en sus antepasados del mismo Cristo (pues esto es, \"de quienes es Cristo según la carne\"), han sido desechados y deshonrados; y en su lugar fueron introducidos hombres de entre los gentiles que nunca lo conocieron; por tanto, como al decir estas cosas blasfemaban a Dios, Pablo, escuchando esto y sintiéndose herido, y doliéndose por la gloria de Dios, rogó ser anatema, si es que fuera posible, para que ellos fuesen salvos, y para que esta blasfemia fuese anulada, y para que no pareciera que Dios había engañado a los descendientes de aquellos a quienes les había prometido los dones."
                          },
                          {
                            "keywords": [
                              "promesa",
                              "Abraham",
                              "palabra de Dios",
                              "Israel",
                              "herencia",
                              "incumplimiento"
                            ],
                            "lineNumber": [
                              5982,
                              5983,
                              5984,
                              5985,
                              5986
                            ],
                            "notes": {
                              "notesBiblical": "La cita \"Σοὶ δώσω τὴν γῆν ταύτην καὶ τῷ σπέρµατί σου\" (A ti te daré esta tierra y a tu descendencia) se refiere a las promesas hechas por Dios a Abraham en Génesis 12:7, 13:15, etc. La frase \"Οὐχ οἷον δὲ, ὅτι ἐκπέπτωκεν ὁ λόγος τοῦ Θεοῦ\" (No es que la palabra de Dios haya fallado) es de Romanos 9:6."
                            },
                            "originalText": "Καὶ ἵνα µάθῃς, ὅτι ὑπὲρ τούτου κοπτόµενος, τοῦ µὴ δόξαι τὴν ὑπόσχεσιν τοῦ Θεοῦ διαπίπτειν τὴν λέγουσαν τῷ Ἀβραὰµ, Σοὶ δώσω τὴν γῆν ταύτην καὶ τῷ σπέρµατί σου, ταῦτα ηὔχετο· µετὰ τὸ ταῦτα εἰπεῖν, ἐπήγαγεν· Οὐχ οἷον δὲ, ὅτι ἐκπέπτωκεν ὁ λόγος τοῦ Θεοῦ· δεικνὺς ὅτι πάντα ταῦτα διὰ τὸν λόγον τοῦ Θεοῦ ὑποµεῖναι ἠνείχετο· τουτέστι, τὴν ἐπαγγελίαν τὴν πρὸς Ἀβραὰµ γεγενηµένην.",
                            "spanishTranslation": "Y para que sepas que, afanándose por esto, para que no pareciera que la promesa de Dios, que dijo a Abraham: \"A ti te daré esta tierra y a tu descendencia\", había fallado, rogaba estas cosas; después de decir esto, añadió: \"No es que la palabra de Dios haya fallado\"; mostrando que todo esto se lo soportaba por la palabra de Dios; es decir, la promesa hecha a Abraham."
                          },
                          {
                            "keywords": [
                              "Moisés",
                              "intercesión",
                              "gloria de Dios",
                              "Pablo",
                              "promesa",
                              "anátema",
                              "ira divina",
                              "cumplimiento"
                            ],
                            "lineNumber": [
                              5987,
                              5988,
                              5989
                            ],
                            "notes": {
                              "notesBiblical": "La referencia a la intercesión de Moisés por Israel se encuentra en Éxodo 32:11-14 y Deuteronomio 9:26-29, donde Moisés ruega a Dios que no destruya a su pueblo, para que las naciones no blasfemen el nombre de Dios, diciendo que los sacó para destruirlos. El paralelismo destaca la motivación teocéntrica de Pablo."
                            },
                            "originalText": "Καθάπερ γὰρ Μωϋσῆς ἐδόκει µὲν ὑπὲρ Ἰουδαίων πρεσβεύειν, τὸ δὲ πᾶν ὑπὲρ τῆς δόξης τοῦ Θεοῦ ἔπραττεν (Ἵνα γὰρ µὴ εἴπωσι, φησὶν, ὅτι παρὰ τὸ µὴ δύνασθαι αὐτοὺς σῶσαι, ἐξήγαγεν αὐτοὺς ἀπολέσαι ἐν τῇ ἐρήµῳ· κατάλυσον τὴν ὀργήν)· οὕτω δὴ καὶ Παῦλος, Ἵνα µὴ εἴπωσι, φησὶν, ὅτι ἐξέπεσεν ἡ ἐπαγγελία τοῦ Θεοῦ, καὶ ἐψεύσατο ἃ ὑπέσχετο, καὶ εἰς ἔργον οὐκ ἐξῆλθεν ὁ λόγος, ἠβουλόµην ἀνάθεµα γενέσθαι.",
                            "spanishTranslation": "Así como Moisés parecía interceder por los judíos, pero hacía todo por la gloria de Dios (pues, dice, \"para que no digan que por no poder salvarlos, los sacó para destruirlos en el desierto; aplaca tu ira\"); así también Pablo dice: \"Para que no digan que la promesa de Dios ha fallado, y que mintió en lo que prometió, y que la palabra no se cumplió, yo desearía ser anatema\"."
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "judíos",
                              "promesa",
                              "servicio divino",
                              "blasfemia",
                              "privilegios"
                            ],
                            "lineNumber": [
                              5990,
                              5991
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo explica que la preocupación de Pablo se centra en los judíos porque ellos fueron los receptores originales de las promesas divinas y los primeros en conocer y servir a Dios. Por lo tanto, su incredulidad o rechazo podría llevar a la blasfemia contra Dios por parte de los observadores."
                            },
                            "originalText": "∆ιὰ δὴ τοῦτο οὐχ ὑπὲρ τῶν ἐθνῶν φησιν (οὐδὲ γὰρ ἦν πρὸς ἐκείνους ἐπηγγελµένον αὐτὸ, οὐδὲ ἦσαν αὐτὸν τεθεραπευκότες· διὸ οὐδὲ ἐβλασφήµουν αὐτὸν δι' ἐκείνους), ἀλλ' ὑπὲρ τῶν Ἰουδαίων τῶν καὶ τὴν ἐπαγγελίαν δεξαµένων, καὶ πρὸ τῶν ἄλλων οἰκειωθέντων αὐτῷ, ταῦτα ηὔχετο.",
                            "spanishTranslation": "Por esto, no dice que sea por los gentiles (pues no les había sido prometido a ellos, ni lo habían servido; por lo cual tampoco lo blasfemaban por causa de ellos), sino que rogaba estas cosas por los judíos, quienes habían recibido la promesa y habían sido allegados a Él antes que los demás."
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "judíos",
                              "anátema",
                              "gloria de Cristo",
                              "adopción",
                              "culto",
                              "promesa",
                              "privilegios"
                            ],
                            "lineNumber": [
                              5992,
                              5993,
                              5994,
                              5995
                            ],
                            "notes": {
                              "notesBiblical": "La cita \"Ὧν ἡ υἱοθεσία καὶ ἡ δόξα καὶ ἡ λατρεία καὶ ἡ ἐπαγγελία\" (de quienes es la adopción y la gloria y el culto y la promesa) es de Romanos 9:4-5, donde Pablo enumera los privilegios especiales de Israel.",
                              "notesFromSource": "El número \"[[60.551]]\" en el texto original griego es una referencia de paginación o columna en la edición de Migne (PG 60, 551), no parte del texto bíblico."
                            },
                            "originalText": "Εἶδες, ὅτι, εἰ µὲν ὑπὲρ τῶν ἐθνῶν ηὔξατο, οὐκ ἂν οὕτως ἐφάνη καθαρῶς διὰ τὴν τοῦ Χριστοῦ δόξαν τοῦτο ποιῶν· ἐπειδὴ δὲ ὑπὲρ Ἰουδαίων ἐβουλήθη γενέσθαι ἀνάθεµα, τότε µάλιστα ἐδείχθη, ὅτι διὰ τὸν Χριστὸν µόνον ταῦτα ἐπιθυµεῖ· διὰ τοῦτο ἔλεγεν· Ὧν ἡ υἱοθεσία καὶ ἡ δόξα καὶ ἡ λατρεία καὶ ἡ [[60.551]] ἐπαγγελία.",
                            "spanishTranslation": "¿Viste que, si hubiera orado por los gentiles, no habría parecido tan claramente que hacía esto por la gloria de Cristo? Pero como deseó ser anatema por los judíos, entonces se demostró especialmente que desea estas cosas solamente por Cristo; por esto decía: \"De quienes es la adopción y la gloria y el culto y la promesa\"."
                          },
                          {
                            "keywords": [
                              "ley",
                              "Cristo",
                              "alianzas",
                              "padres",
                              "promesas",
                              "caída",
                              "bienes"
                            ],
                            "lineNumber": [
                              5996,
                              5997
                            ],
                            "notes": {
                              "notesBiblical": "Esta sección continúa la enumeración de los privilegios de Israel, como se encuentra en Romanos 9:4-5, incluyendo la Ley, las alianzas, y el hecho de que Cristo mismo proviene de ellos según la carne."
                            },
                            "originalText": "Καὶ γὰρ ὁ νόµος ἐκεῖθεν ὁ περὶ τοῦ Χριστοῦ λέγων, φησὶ, καὶ αἱ συνθῆκαι αἱ πρὸς αὐτοὺς πᾶσαι, καὶ αὐτὸς ἐξ αὐτῶν, καὶ οἱ πατέρες οἱ δεξάµενοι τὰς ἐπαγγελίας ἐξ ἐκείνων πάντες· ἀλλ' ὅµως τοὐναντίον γέγονε, καὶ πάντων ἐξέπεσον τῶν ἀγαθῶν.",
                            "spanishTranslation": "Pues, dice, también la ley que habla de Cristo de allí viene, y todas las alianzas hechas con ellos, y Él mismo de ellos, y todos los padres que recibieron las promesas de ellos provienen; pero sin embargo, ha sucedido lo contrario, y han caído de todos los bienes."
                          },
                          {
                            "keywords": [
                              "aflicción",
                              "separación",
                              "amor de Cristo",
                              "blasfemia",
                              "promesas divinas",
                              "judíos",
                              "gentiles",
                              "providencia",
                              "ley",
                              "profecías",
                              "ídolos"
                            ],
                            "lineNumber": [
                              5998,
                              5999,
                              6000,
                              6001,
                              6002,
                              6003
                            ],
                            "notes": {
                              "notesGeneral": "La frase \"Σκηνὴ τὰ πράγµατα γέγονεν\" (Los asuntos se han vuelto un teatro) es una metáfora que sugiere que los acontecimientos son una farsa o una puesta en escena, careciendo de verdadera justicia o providencia divina, lo que llevaría a la blasfemia contra Dios. La aflicción de Pablo es por la reputación de Dios y la validez de Sus promesas ante las objeciones de los críticos."
                            },
                            "originalText": "∆ιὰ τοῦτο κόπτοµαι, φησὶ, καὶ εἴ γε ἦν χωρισθῆναι τοῦ περὶ τὸν Χριστὸν χοροῦ, καὶ ἀλλοτριωθῆναι, οὐχὶ τῆς ἀγάπης αὐτοῦ (µὴ γένοιτο, ἐπεὶ καὶ ταῦτα δι' ἀγάπην ἐποίει), ἀλλὰ καὶ τῆς ἀπολαύσεως ἐκείνης καὶ τῆς δόξης, κατεδεξάµην ἂν, ὥστε µὴ τὸν ∆εσπότην βλασφηµηθῆναι τὸν ἐµὸν, διὰ τὸ µὴ ἀκοῦσαι λεγόντων τινῶν, ὅτι Σκηνὴ τὰ πράγµατα γέγονεν· ἄλλοις ὑπέσχετο, καὶ ἄλλοις ἔδωκεν· ἐξ ἄλλων ἐγεννήθη, καὶ τοὺς ἄλλους ἔσωσε· τοῖς τῶν Ἰουδαίων προγόνοις ἐπήγγελτο, καὶ τοὺς ἐκγόνους αὐτῶν ἀφεὶς, τοὺς οὐδέποτε αὐτὸν ἐγνωκότας εἰς τὰ ἐκείνων εἰσήγαγεν ἀγαθά· ἐκεῖνοι τὸν νόµον ἔκαµον µελετῶντες, καὶ τὰς προφητείας ἀναγινώσκοντες, καὶ οἱ ἀπὸ τῶν βωµῶν καὶ τῶν εἰδώλων χθὲς ἐπανελθόντες, ἀνώτεροι γεγόνασιν ἐκείνων· ποῦ ταῦτα προνοίας;",
                            "spanishTranslation": "Por esto me aflijo, dice, y si fuera posible ser separado del coro de los que están con Cristo, y ser excluido, no de su amor (¡Dios no lo quiera, ya que también hacía esto por amor!), sino de aquel gozo y de aquella gloria, lo habría aceptado, para que mi Señor no fuera blasfemado, por no escuchar a algunos decir: \"Los asuntos se han vuelto un teatro; prometió a unos, y dio a otros; nació de unos, y salvó a otros; se le prometió a los antepasados de los judíos, y dejando a sus descendientes, introdujo a aquellos que nunca lo conocieron en sus bienes; aquellos se esforzaron estudiando la ley y leyendo las profecías, y los que ayer regresaron de los altares y los ídolos, han llegado a ser superiores a ellos; ¿dónde está la providencia en esto?\"."
                          },
                          {
                            "keywords": [
                              "Señor",
                              "injusticia",
                              "reino",
                              "gloria inefable",
                              "calamidades",
                              "consolación",
                              "blasfemia",
                              "amor divino"
                            ],
                            "lineNumber": [
                              6004
                            ],
                            "originalText": "Ἵν' οὖν ταῦτα µὴ λέγηται περὶ τοῦ ∆εσπότου τοῦ ἐµοῦ, φησὶν, εἰ καὶ ἀδίκως λέγεται, καὶ βασιλείας ἡδέως ἂν ἐξέπιπτον, καὶ τῆς δόξης ἐκείνης τῆς ἀποῤῥήτου, καὶ πάντα ὑπέµεινα ἂν τὰ δεινὰ, µεγίστην ἁπάντων ἡγούµενος παραµυθίαν εἶναι τοῦ πόνου τὸ τὸν οὕτω ποθούµενον µηκέτι βλασφηµούµενον ἀκούειν.",
                            "spanishTranslation": "\"Para que, pues, no se digan estas cosas de mi Señor\", dice, \"aunque se digan injustamente, con gusto me habría privado del reino y de aquella gloria inefable, y habría soportado todas las calamidades, considerando que la mayor consolación de todo mi dolor sería no escuchar más blasfemado a aquel tan deseado\"."
                          },
                          {
                            "keywords": [
                              "amor paternal",
                              "sacrificio",
                              "hijos",
                              "éxito",
                              "comprensión",
                              "amor cristiano"
                            ],
                            "lineNumber": [
                              6005,
                              6006
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo usa una analogía con el amor paternal para ayudar a su audiencia a comprender la magnitud del amor y el sacrificio de Pablo, sugiriendo que la incapacidad de entender se debe a una falta de un amor similar en el oyente."
                            },
                            "originalText": "Εἰ δὲ οὐδέπω καταδέχῃ τὸ εἰρηµένον, ἐννόησον, ὅτι καὶ πατέρες πολλοὶ πολλάκις ταῦτα ὑπὲρ παίδων κατεδέξαντο, καὶ εἵλοντο αὐτῶν χωρισθῆναι, καὶ µόνον αὐτοὺς εὐδοκιµοῦντας ὁρᾷν, τῆς συνουσίας αὐτῶν ἡδίω νοµίζοντες εἶναι τὴν εὐδοκίµησιν τὴν ἐκείνων. Ἀλλ' ἐπειδὴ πόῤῥω τῆς ἀγάπης ἐσµὲν ταύτης, οὐδὲ νοῆσαι τὰ λεγόµενα δυνάµεθα.",
                            "spanishTranslation": "Si aún no aceptas lo dicho, piensa que muchos padres a menudo han aceptado esto por sus hijos, y han elegido separarse de ellos, y solo verlos prosperar, considerando el éxito de ellos más dulce que su propia compañía. Pero como estamos lejos de este amor, ni siquiera podemos comprender lo que se dice."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "vehemencia",
                              "muerte temporal",
                              "ignorancia",
                              "ceguera",
                              "luz solar",
                              "comprensión espiritual"
                            ],
                            "lineNumber": [
                              6007,
                              6008,
                              6009
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo critica a quienes malinterpretan el deseo de Pablo como una referencia a la muerte física temporal, argumentando que tal interpretación demuestra una profunda ignorancia de la pasión y el fervor espiritual del Apóstol, comparando su ceguera con la de los que no pueden ver la luz del sol."
                            },
                            "originalText": "Οὕτω γάρ τινες καὶ τὴν Παύλου προσηγορίαν οὐδὲ ἀκοῦσαί εἰσιν ἄξιοι, καὶ τῆς σφοδρότητος τῆς ἐκείνου πόῤῥω καὶ µακρὰν ἑστήκασιν, ὡς καὶ περὶ θανάτου τοῦ προσκαίρου ταῦτα λέγειν αὐτὸν νοµίζειν· οὓς τοσοῦτον εἴποιµι ἂν ἀγνοεῖν τὸν Παῦλον, ὅσον τοὺς πηροὺς τὴν ἀκτῖνα τὴν ἡλιακήν· µᾶλλον δὲ καὶ πολλῷ πλέον.",
                            "spanishTranslation": "Así, algunos ni siquiera son dignos de escuchar el nombre de Pablo, y están tan lejos de su vehemencia que creen que él hablaba de la muerte temporal; a estos les diría que ignoran a Pablo tanto como los ciegos ignoran el rayo de sol; más aún, mucho más."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "muerte diaria",
                              "peligros",
                              "amor de Cristo",
                              "separación",
                              "tribulación",
                              "cielo",
                              "creación",
                              "muerte temporal",
                              "fidelidad"
                            ],
                            "lineNumber": [
                              6010,
                              6011,
                              6012,
                              6013
                            ],
                            "notes": {
                              "notesBiblical": "La frase \"καθ' ἑκάστην ἡµέραν ἀποθνήσκων\" (cada día muero) se refiere a 1 Corintios 15:31. Las preguntas retóricas \"Τίς ἡµᾶς χωρίσει ἀπὸ τῆς ἀγάπης τοῦ Χριστοῦ; θλῖψις, ἢ στενοχωρία, ἢ λιµὸς, ἢ διωγµός;\" (¿Quién nos separará del amor de Cristo? ¿Tribulación, o angustia, o hambre, o persecución?) son de Romanos 8:35. Estos pasajes demuestran que Pablo ya consideraba la muerte física como algo menor en comparación con la separación del amor de Cristo.",
                              "notesGreek": "La expresión \"νιφάδας κινδύνων\" (copos de nieve de peligros) es una metáfora vívida que significa una innumerable multitud de peligros, como una nevada."
                            },
                            "originalText": "Ὁ γὰρ καθ' ἑκάστην ἡµέραν ἀποθνήσκων, καὶ νιφάδας κινδύνων θεὶς, καὶ εἰπὼν, Τίς ἡµᾶς χωρίσει ἀπὸ τῆς ἀγάπης τοῦ Χριστοῦ; θλῖψις, ἢ στενοχωρία, ἢ λιµὸς, ἢ διωγµός; καὶ οὐκ ἀρκεσθεὶς τοῖς λεχθεῖσιν, ἀλλ' ὑπερβὰς τὸν οὐρανὸν, καὶ τὸν οὐρανὸν τοῦ οὐρανοῦ, καὶ ἀγγέλους καὶ ἀρχαγγέλους, καὶ πάντα τὰ ἄνω περιδραµὼν, καὶ συλλαβὼν ὁµοῦ τὰ παρόντα, τὰ µέλλοντα, τὰ ὁρώµενα, τὰ νοούµενα, τὰ λυπηρὰ, τὰ χρηστὰ, τὰ ἐν ἑκατέροις, καὶ οὐδὲν ὅλως ἀφεὶς, καὶ οὐδὲ οὕτω κορεσθεὶς, ἀλλὰ καὶ ἑτέραν τοσαύτην κτίσιν τὴν οὐκ οὖσαν ὑποστησάµενος· πῶς ὡς µέγα τι λέγων µετ' ἐκεῖνα πάντα, θανάτου τοῦ προσκαίρου ἐµνηµόνευσεν ἄν;",
                            "spanishTranslation": "Porque el que cada día muere, y que ha puesto \"copos de nieve\" de peligros, y que dijo: \"¿Quién nos separará del amor de Cristo? ¿Tribulación, o angustia, o hambre, o persecución?\" y no contento con lo dicho, sino que superando el cielo, y el cielo de los cielos, y ángeles y arcángeles, y habiendo recorrido todo lo de arriba, y abarcando a la vez lo presente, lo futuro, lo visible, lo inteligible, lo doloroso, lo bueno, lo que está en ambos, y no omitiendo nada en absoluto, y ni siquiera así saciado, sino habiendo supuesto otra creación tan grande que no existe: ¿cómo, hablando de algo grande después de todo aquello, habría mencionado la muerte temporal?"
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 16,
                    "chapterSummary": "El Crisóstomo refuta interpretaciones erróneas del deseo de Pablo de ser anatema, enfatizando la profundidad del amor de Pablo por Cristo y el plan de salvación de Dios. Aborda la cuestión de por qué Israel, a pesar de sus privilegios divinos, no ha creído universalmente, distinguiendo entre la descendencia física y la espiritual de Abraham.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [
                              "sospecha",
                              "gusanos",
                              "estiércol"
                            ],
                            "lineNumber": [
                              6014,
                              6015,
                              6016
                            ],
                            "notes": {
                              "notesGeneral": "La frase inicial es una enérgica refutación, denigrando la idea como algo vil y despreciable, propio de lo más bajo."
                            },
                            "originalText": "γʹ. Οὐκ ἔστι ταῦτα, οὐκ ἔστιν· ἀλλὰ σκωλήκων ἐν κοπρίᾳ φωλευόντων ἡ τοιαύτη ὑπόνοια.",
                            "spanishTranslation": "¡Esto no es así, no es así! Sino que tal sospecha es de gusanos que se ocultan en el estiércol."
                          },
                          {
                            "keywords": [
                              "anatema",
                              "Cristo",
                              "oración"
                            ],
                            "lineNumber": [
                              6017
                            ],
                            "notes": {
                              "notesGreek": "El término \"ἀνάθεµα\" (anáthema) se refiere a algo apartado o dedicado a Dios, a menudo para su destrucción; en este contexto, implica una separación o maldición. Se refiere a Romanos 9:3, donde Pablo expresa su deseo de ser anatema por el bien de sus hermanos israelitas."
                            },
                            "originalText": "Εἰ γὰρ τοῦτο ἔλεγε, πῶς ἀνάθεµα ἑαυτὸν ηὔχετο εἶναι ἀπὸ τοῦ Χριστοῦ;",
                            "spanishTranslation": "Porque si esto decía, ¿cómo rogaba ser anatema de Cristo?"
                          },
                          {
                            "keywords": [
                              "muerte",
                              "coro de Cristo",
                              "gloria"
                            ],
                            "lineNumber": [
                              6018
                            ],
                            "originalText": "Ὁ γὰρ τοιοῦτος θάνατος µᾶλλον τῷ τοῦ Χριστοῦ συνῆπτε χορῷ, καὶ τῆς δόξης ἀπολαύειν ἐποίει.",
                            "spanishTranslation": "Porque tal muerte más bien lo unía al coro de Cristo y le hacía disfrutar de aquella gloria."
                          },
                          {
                            "keywords": [
                              "ridículo",
                              "tesoro",
                              "anatema",
                              "Cristo",
                              "deseo"
                            ],
                            "lineNumber": [
                              6019,
                              6020,
                              6021
                            ],
                            "notes": {
                              "notesGeneral": "El Crisóstomo critica aquí interpretaciones erróneas o débiles del deseo de Pablo en Romanos 9:3. La idea de ser un \"tesoro\" (κειµήλιον) de Cristo no captura la profundidad del \"anatema\" en el sentido de separación sacrificial."
                            },
                            "originalText": "Ἀλλὰ γάρ εἰσί τινες, οἳ καὶ τούτων ἕτερα καταγελαστότερα τολµῶσι λέγειν. Οὐ γὰρ θάνατον, φησὶν, ἀλλὰ κειµήλιον καὶ ἀνάθεµα εἶναι ηὔχετο τοῦ Χριστοῦ. Καὶ τίς τοῦτο καὶ τῶν σφόδρα εὐτελῶν καὶ ἀναπεπτωκότων οὐκ ἂν εὔξαιτο;",
                            "spanishTranslation": "Pero hay algunos que se atreven a decir cosas aún más ridículas que estas: 'No deseaba la muerte', dicen, 'sino ser un tesoro y anatema de Cristo'. ¿Y quién, incluso entre los más humildes y caídos, no desearía esto?"
                          },
                          {
                            "keywords": [
                              "parientes",
                              "suceder"
                            ],
                            "lineNumber": [
                              6022
                            ],
                            "originalText": "Πῶς δὲ ὑπὲρ τῶν συγγενῶν τοῦτο ἔµελλε τῶν αὐτοῦ γενέσθαι;",
                            "spanishTranslation": "¿Y cómo esto iba a suceder por sus parientes?"
                          },
                          {
                            "keywords": [
                              "mitos",
                              "tonterías",
                              "frase",
                              "amor",
                              "llama inefable",
                              "mar",
                              "Palabra"
                            ],
                            "lineNumber": [
                              6023,
                              6024,
                              6025,
                              6026
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo desestima las interpretaciones superficiales y elogia la inmensidad del amor de Pablo, presentándolo con metáforas de un mar y una llama, incomprensiblemente vasto y ferviente."
                            },
                            "originalText": "Ἀφέντες τοίνυν τοὺς µύθους καὶ τὰς φλυαρίας (οὐδὲ γὰρ ἀντιλέγειν πρὸς ταῦτα ἄξιον, ὥσπερ οὖν οὐδὲ πρὸς τὰ παιδία τὰ ψελλίζοντα, εἰς αὐτὴν πάλιν τὴν ῥῆσιν ἐπανέλθωµεν, ἐντρυφῶντες αὐτοῦ [[60.552]] τῷ πελάγει τῆς ἀγάπης, καὶ µετὰ ἀδείας πανταχοῦ νηχόµενοι, καὶ τὴν φλόγα ἐννοοῦντες τὴν ἄφατον· µᾶλλον δὲ, ὅπερ ἂν εἴποι τις, οὐδὲν ἄξιον ἐρεῖ. Καὶ γὰρ πελάγους παντὸς εὐρυτέρα, καὶ φλογὸς ἁπάσης σφοδροτέρα ἦν αὕτη, καὶ οὐδεὶς αὐτὴν κατ' ἀξίαν ἀναγορεῦσαι δυνήσεται λόγος· ἀλλ' ἐκεῖνος µόνος οἶδεν αὐτὴν ὁ µετὰ ἀκριβείας αὐτὴν κτησάµενος.",
                            "spanishTranslation": "Dejando, pues, los mitos y las tonterías (pues no vale la pena contradecir esto, como tampoco a los niños que balbucean), volvamos de nuevo a la frase misma, deleitándonos en su mar de amor, nadando por doquier con libertad, y considerando la llama inefable. O más bien, cualquier cosa que se diga, no será digna. Porque esta [llama] era más ancha que todo mar y más impetuosa que toda llama, y ninguna palabra podrá proclamarla dignamente; solo aquel que la ha adquirido con precisión la conoce."
                          },
                          {
                            "keywords": [
                              "palabras",
                              "deseo",
                              "anatema"
                            ],
                            "lineNumber": [
                              6027,
                              6028
                            ],
                            "originalText": "Φέρε οὖν πάλιν αὐτὰ τὰ ῥήµατα εἰς µέσον ἀγάγωµεν· Ηὐχόµην γὰρ ἀνάθεµα εἶναι αὐτὸς ἐγώ.",
                            "spanishTranslation": "Traigamos, pues, de nuevo las palabras mismas al centro: 'Porque yo mismo deseaba ser anatema'."
                          },
                          {
                            "keywords": [
                              "Maestro",
                              "logros",
                              "coronas",
                              "amor de Cristo",
                              "ardor",
                              "afecto",
                              "deseo",
                              "pasión"
                            ],
                            "lineNumber": [
                              6029,
                              6030,
                              6031,
                              6032,
                              6033,
                              6034
                            ],
                            "notes": {
                              "notesGreek": "El término \"ἔρωτα\" (erota) aquí se usa en un sentido espiritual y positivo, refiriéndose a un amor o deseo apasionado por Cristo, no en su connotación negativa o carnal. Crisóstomo eleva la pasión espiritual de Pablo."
                            },
                            "originalText": "Τί ἐστιν, Αὐτὸς ἐγώ; Ὁ διδάσκαλος ἁπάντων γενόµενος, ὁ µυρία κατορθώµατα συναγαγὼν, ὁ µυρίους ἀναµένων στεφάνους, ὁ ποθήσας αὐτὸν οὕτως, ὡς πάντων προτιµῆσαι αὐτοῦ τὴν ἀγάπην, ὁ καθ' ἑκάστην ἡµέραν δι' αὐτὸν καιόµενος, καὶ πάντα δεύτερα εἶναι νοµίζων τοῦ φίλτρου τοῦ πρὸς αὐτόν. Οὐδὲ γὰρ τοῦ φιλεῖσθαι ἔµελεν αὐτῷ παρὰ τοῦ Χριστοῦ µόνον, ἀλλὰ καὶ τοῦ σφόδρα φιλεῖν αὐτόν· καὶ τοῦτο µάλιστα ἦν. ∆ιὰ γὰρ τοῦτο πρὸς τοῦτο ἔβλεπε µόνον, καὶ πάντα εὐκόλως ἔφερεν· ἓν γὰρ ἐσκόπει διὰ πάντων, τὸ τὸν καλὸν τοῦτον ἐµπλῆσαι ἔρωτα.",
                            "spanishTranslation": "¿Qué significa 'yo mismo'? Aquel que llegó a ser maestro de todos, que acumuló innumerables logros, que esperaba innumerables coronas, que lo anhelaba de tal manera que prefería su amor por encima de todo, que ardía por él cada día, y consideraba todo secundario a su afecto por él. Porque no solo le importaba ser amado por Cristo, sino también amarle intensamente; y esto era lo principal. Por esto, miraba solo a esto, y todo lo soportaba con facilidad; pues una sola cosa consideraba en todo: satisfacer este hermoso deseo (amor apasionado)."
                          },
                          {
                            "keywords": [
                              "oración",
                              "anatema",
                              "defensa",
                              "acusaciones",
                              "refutar"
                            ],
                            "lineNumber": [
                              6035,
                              6036,
                              6037
                            ],
                            "originalText": "Καὶ εὔχεται µὲν ταῦτα· ἐπειδὴ δὲ οὐκ ἔµελλε γίνεσθαι οὕτως, οὐδὲ ἔµελλεν ἀνάθεµα εἶναι, πειρᾶται λοιπὸν καὶ εἰς ἀπολογίαν ἐµβῆναι τῶν ἐγκληµάτων, καὶ τὰ θρυλλούµενα παρὰ πάντων εἰς µέσον ἄγων, ἀνατρέψαι.",
                            "spanishTranslation": "Y él, ciertamente, ora por estas cosas; pero como no iba a suceder así, ni iba a ser anatema, entonces intenta también entrar en la defensa de las acusaciones y, trayendo a colación lo que se murmura por todos, refutarlo."
                          },
                          {
                            "keywords": [
                              "defensa",
                              "semillas",
                              "preparación"
                            ],
                            "lineNumber": [
                              6038
                            ],
                            "originalText": "Καὶ πρὶν εἰς τὴν σαφῆ τούτων ἀπολογίαν ἐµβῆναι, τὰ σπέρµατα αὐτῆς ἤδη προκαταβάλλεται.",
                            "spanishTranslation": "Y antes de entrar en la clara defensa de estas cosas, ya pone de antemano sus semillas."
                          },
                          {
                            "keywords": [
                              "adopción",
                              "gloria",
                              "ley",
                              "culto",
                              "promesas",
                              "salvación",
                              "ingratitud",
                              "rechazo"
                            ],
                            "lineNumber": [
                              6039,
                              6040
                            ],
                            "notes": {
                              "notesBiblical": "Hace referencia a Romanos 9:4-5, donde Pablo enumera las ventajas de Israel. El Crisóstomo interpreta que estas ventajas demuestran el deseo de Dios de salvar a Israel, pero que Israel lo rechazó por su propia ingratitud."
                            },
                            "originalText": "Ὅταν γὰρ λέγῃ, Ὧν ἡ υἱοθεσία καὶ ἡ δόξα καὶ ἡ νοµοθεσία καὶ ἡ λατρεία καὶ αἱ ἐπαγγελίαι, οὐδὲν ἄλλο φησὶν, ἢ ὅτι ὁ Θεὸς µὲν αὐτοὺς ἐβούλετο σωθῆναι (καὶ τοῦτο ἐδήλωσε δι' ὧν ἔµπροσθεν ἐποίησε, καὶ δι' ὧν ὁ Χριστὸς ἐξ ἐκείνων ἐγένετο, καὶ δι' ὧν τοῖς πατράσιν ἐπηγγείλατο)· αὐτοὶ δὲ ἐξ οἰκείας ἀγνωµοσύνης ἀπεκρούσαντο τὴν εὐεργεσίαν.",
                            "spanishTranslation": "Porque cuando dice: 'de quienes es la adopción, y la gloria, y la legislación, y el culto, y las promesas', no dice otra cosa sino que Dios deseaba que ellos fueran salvos (y esto lo demostró por lo que hizo antes, y por medio de quienes Cristo nació de ellos, y por lo que prometió a los padres); pero ellos, por su propia ingratitud, rechazaron el beneficio."
                          },
                          {
                            "keywords": [
                              "don de Dios",
                              "gracia",
                              "adopción",
                              "gloria",
                              "promesas",
                              "ley"
                            ],
                            "lineNumber": [
                              6041,
                              6042
                            ],
                            "originalText": "∆ιὸ καὶ ἐκεῖνα τίθησιν, ἅπερ τῆς τοῦ Θεοῦ δωρεᾶς ἐστιν ἐνδεικτικὰ µόνον, οὐκ ἐκείνων ἐγκώµια· καὶ γὰρ ἡ υἱοθεσία τῆς αὐτοῦ γέγονε χάριτος, καὶ ἡ δόξα καὶ αἱ ἐπαγγελίαι καὶ ὁ νόµος.",
                            "spanishTranslation": "Por eso expone aquellas cosas que solo son indicativas del don de Dios, no alabanzas de ellos; porque de su gracia provinieron la adopción, la gloria, las promesas y la ley."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "Hijo",
                              "salvar",
                              "bendito",
                              "siglos",
                              "Amén",
                              "acción de gracias",
                              "Unigénito"
                            ],
                            "lineNumber": [
                              6043,
                              6044,
                              6045,
                              6046
                            ],
                            "notes": {
                              "notesBiblical": "\"Quien es bendito por los siglos\" es una doxología que aparece en Romanos 9:5, refiriéndose a Cristo. Crisóstomo enfatiza que Pablo ofrece esta alabanza por la obra salvadora de Dios a través de Su Hijo."
                            },
                            "originalText": "Ἅπερ ἅπαντα ἐννοήσας, καὶ λογισάµενος πόσην ὁ Θεὸς µετὰ τοῦ Παιδὸς ἐποιήσατο τὴν σπουδὴν σῶσαι αὐτοὺς, ἀνεβόησε µέγα, καὶ εἶπεν· Ὅς ἐστιν εὐλογητὸς εἰς τοὺς αἰῶνας. Ἀµήν· τὴν ὑπὲρ πάντων εὐχαριστίαν ἀναφέρων αὐτὸς τῷ Μονογενεῖ τοῦ Θεοῦ.",
                            "spanishTranslation": "Habiendo comprendido todo esto, y considerando cuánto esfuerzo había puesto Dios, junto con el Hijo, para salvarlos, clamó en voz alta y dijo: '¡Quien es bendito por los siglos! Amén', ofreciendo él mismo la acción de gracias por todos al Unigénito de Dios."
                          },
                          {
                            "keywords": [
                              "blasfeman",
                              "secretos",
                              "sabiduría inefable",
                              "providencia",
                              "glorificado"
                            ],
                            "lineNumber": [
                              6047
                            ],
                            "notes": {
                              "notesGreek": "\"ἀπόῤῥητα\" (aporrhēta) se refiere a cosas inefables, secretas o misterios divinos. \"ἄφατον\" (áfaton) significa inefable o inexpresable."
                            },
                            "originalText": "Τί γὰρ, εἰ καὶ ἕτεροι βλασφηµοῦσι, φησὶν, ἀλλ' ἡµεῖς οἱ τὰ ἀπόῤῥητα εἰδότες αὐτοῦ, καὶ τὴν σοφίαν τὴν ἄφατον, καὶ τὴν πρόνοιαν τὴν πολλὴν, ἴσµεν σαφῶς, ὅτι οὐ τοῦ βλασφηµεῖσθαι, ἀλλὰ τοῦ δοξάζεσθαι ἄξιος.",
                            "spanishTranslation": "Pues, '¿qué importa', dice, 'si otros blasfeman? Nosotros, que conocemos Sus secretos, Su sabiduría inefable y Su gran providencia, sabemos claramente que Él es digno no de ser blasfemado, sino de ser glorificado'."
                          },
                          {
                            "keywords": [
                              "conciencia",
                              "razonamiento",
                              "argumento vehemente",
                              "sospecha"
                            ],
                            "lineNumber": [
                              6048,
                              6049
                            ],
                            "originalText": "Οὐκ ἀρκεσθεὶς δὲ αὐτοῦ τῷ συνειδότι, πειρᾶται καὶ λογισµὸν τιθέναι λοιπὸν, καὶ σφοδροτέρῳ κεχρῆσθαι κατ' αὐτῶν τῷ λόγῳ· καὶ οὐ πρότερον ἀποτείνεται πρὸς αὐτοὺς, ἕως τὴν ὑπόνοιαν τὴν αὐτῶν περιεῖλεν.",
                            "spanishTranslation": "Y no contento con su propia conciencia, procura entonces presentar un razonamiento y emplear una argumentación más vehemente contra ellos; y no se dirige a ellos antes de haber disipado su sospecha."
                          },
                          {
                            "keywords": [
                              "enemigos",
                              "anhelo",
                              "corazón",
                              "ruego",
                              "Dios",
                              "salvación"
                            ],
                            "lineNumber": [
                              6050,
                              6051
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 10:1. Pablo muestra su amor y deseo de salvación por Israel antes de abordar sus errores."
                            },
                            "originalText": "Ἵνα γὰρ µὴ δόξῃ ὡς ἐχθροῖς διαλέγεσθαι, καὶ προϊών φησιν· Ἀδελφοὶ, ἡ µὲν εὐδοκία τῆς ἐµῆς καρδίας, καὶ ἡ δέησις ἡ πρὸς τὸν Θεὸν, ὑπὲρ αὐτῶν ἐστιν εἰς σωτηρίαν·",
                            "spanishTranslation": "Pues para que no pareciera estar hablando como a enemigos, continúa diciendo: 'Hermanos, el anhelo de mi corazón y mi ruego a Dios es por ellos para salvación'."
                          },
                          {
                            "keywords": [
                              "enemistad",
                              "parientes",
                              "hermanos",
                              "preparación"
                            ],
                            "lineNumber": [
                              6052,
                              6053
                            ],
                            "originalText": "καὶ ἐνταῦθα δὲ µετὰ τῶν ἄλλων, ὧν εἴρηκε, κατεσκεύαζε τὸ µὴ δόξαι δι' ἔχθραν λέγειν, ἅπερ ἔµελλε κατ' αὐτῶν ἐρεῖν· διόπερ οὐδὲ συγγενεῖς αὐτοὺς καὶ ἀδελφοὺς παραιτεῖται ὀνοµάζειν.",
                            "spanishTranslation": "Y también aquí, junto con las otras cosas que ha dicho, preparaba el terreno para que no pareciera hablar por enemistad lo que iba a decir contra ellos; por lo cual tampoco se abstiene de llamarlos parientes y hermanos."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "discurso",
                              "preparar el camino",
                              "sospecha",
                              "argumento"
                            ],
                            "lineNumber": [
                              6054
                            ],
                            "originalText": "Εἰ γὰρ καὶ διὰ τὸν Χριστὸν ἔλεγεν, ἅπερ ἔλεγεν, ἀλλ' ὅµως καὶ τὴν ἐκείνων ἐπισπᾶται διάνοιαν, καὶ προοδοποιεῖ τῷ λόγῳ, καὶ πάσης ἑαυτὸν ὑποψίας ἀπαλλάττει διὰ τὰ µέλλοντα κατ' αὐτῶν λεχθήσεσθαι, καὶ τότε λοιπὸν ἐµβαίνει εἰς τὸν παρὰ τῶν πολλῶν ζητούµενον λόγον.",
                            "spanishTranslation": "Porque aunque decía lo que decía por Cristo, sin embargo, también atrae la atención de ellos, y prepara el camino para su discurso, y se libra de toda sospecha por lo que iba a decir contra ellos, y entonces finalmente entra en el argumento buscado por muchos."
                          },
                          {
                            "keywords": [
                              "promesa",
                              "cayeron",
                              "salvos",
                              "pregunta"
                            ],
                            "lineNumber": [
                              6055,
                              6056
                            ],
                            "originalText": "Καὶ γὰρ ἐζήτουν πολλοὶ, καθάπερ ἔφθην εἰπὼν, τίνος ἕνεκεν οἱ µὲν δεξάµενοι τὴν ἐπαγγελίαν ἐξέπεσον, οἱ δὲ µὴ ἀκούσαντες αὐτῆς πώποτε, πρὸ ἐκείνων ἐσώθησαν.",
                            "spanishTranslation": "Porque muchos preguntaban, como ya he dicho, por qué los que recibieron la promesa cayeron, mientras que aquellos que nunca la oyeron fueron salvos antes que ellos."
                          },
                          {
                            "keywords": [
                              "dificultad",
                              "solución",
                              "objeción"
                            ],
                            "lineNumber": [
                              6057
                            ],
                            "notes": {
                              "notesGreek": "\"ἀπορίαν\" (aporia) significa una dificultad, un punto de duda o un problema irresoluble. \"ἀντιθέσεως\" (antithesēōs) se refiere a una objeción o una antítesis."
                            },
                            "originalText": "Ταύτην τοίνυν λύων τὴν ἀπορίαν, [[60.553]] πρὸ τῆς ἀντιθέσεως τὴν λύσιν ἐπάγει.",
                            "spanishTranslation": "Resolviendo, pues, esta dificultad, introduce la solución antes de la objeción."
                          },
                          {
                            "keywords": [
                              "gloria de Dios",
                              "palabra de Dios",
                              "caer",
                              "afecto por Cristo",
                              "argumentos",
                              "promesa"
                            ],
                            "lineNumber": [
                              6058,
                              6059,
                              6060,
                              6061,
                              6062,
                              6063,
                              6064
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo aborda aquí una objeción teológica común: ¿cómo puede la palabra de Dios fallar si Israel, el pueblo elegido, no ha creído? Él responde que el propósito de Pablo no es corregir a Dios, sino expresar su amor por Cristo y su confianza en que las promesas de Dios no fallan, incluso si su cumplimiento toma una forma inesperada."
                            },
                            "originalText": "Ἵνα γὰρ µὴ λέγῃ τις· Τί οὖν; σὺ µᾶλλον φροντίζεις τῆς δόξης τοῦ Θεοῦ, ἢ ὁ Θεὸς τῆς ἑαυτοῦ; καὶ, Τῆς παρὰ σοῦ δεῖται βοηθείας, ὥστε µὴ ἐκπεσεῖν αὐτοῦ τὸν λόγον; πρὸς ταῦτα ἱστάµενός φησι· Ταῦτα δὲ εἶπον, Οὐχ οἷον ὅτι ὁ λόγος τοῦ Θεοῦ ἐκπέπτωκεν, ἀλλ' ἵνα δείξω τὸ περὶ τὸν Χριστὸν φίλτρον. Καὶ γὰρ καὶ οὕτω τῶν πραγµάτων ἐκβάντων, οὐκ ἀποροῦµεν τῶν ὑπὲρ τοῦ Θεοῦ λόγων, φησὶ, καὶ τοῦ δεῖξαι, ὅτι ἕστηκεν ἡ ἐπαγγελία.",
                            "spanishTranslation": "Para que nadie diga: '¿Qué, pues? ¿Tú te preocupas más por la gloria de Dios que Dios por la suya propia?' y, '¿Necesita Él ayuda de ti para que Su palabra no caiga?' Ante estas cosas, dice: 'Pero yo dije esto, no como si la palabra de Dios hubiera caído, sino para mostrar mi afecto por Cristo'. 'Porque', dice, 'incluso habiendo sucedido las cosas de esta manera, no nos faltan argumentos sobre Dios y para demostrar que la promesa permanece'."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "Abraham",
                              "descendencia",
                              "tierra",
                              "naciones",
                              "bendecidas",
                              "promesa"
                            ],
                            "lineNumber": [
                              6065,
                              6066,
                              6067
                            ],
                            "notes": {
                              "notesBiblical": "Referencias a las promesas divinas a Abraham, encontradas en Génesis 12:7, 13:15, 17:8 (tierra) y Génesis 12:3, 22:18 (bendición a las naciones). Estas promesas son fundamentales para entender el argumento de Pablo en Romanos 9 sobre el Israel verdadero."
                            },
                            "originalText": "Εἶπεν ὁ Θεὸς τῷ Ἀβραάµ· Σοὶ καὶ τῷ σπέρµατί σου δώσω τὴν γῆν· καὶ, Ἐνευλογηθήσονται ἐν τῷ σπέρµατί σου πάντα τὰ ἔθνη.",
                            "spanishTranslation": "Dios le dijo a Abrahán: 'A ti y a tu descendencia daré la tierra'; y: 'En tu descendencia serán bendecidas todas las naciones'."
                          },
                          {
                            "keywords": [
                              "descendencia",
                              "Israel",
                              "Abraham",
                              "hijos",
                              "promesa"
                            ],
                            "lineNumber": [
                              6068,
                              6069,
                              6070,
                              6071,
                              6072
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Romanos 9:6-7. Este pasaje es clave para la teología paulina, distinguiendo entre el Israel físico y el Israel espiritual, es decir, no todos los descendientes biológicos de Abraham o Israel (Jacob) son el pueblo elegido de Dios en un sentido espiritual, sino solo aquellos que responden por fe a la promesa."
                            },
                            "originalText": "Ἴδωµεν οὖν ποῖόν ἐστι τὸ σπέρµα, φησίν· οὐ γὰρ πάντες οἱ ἐξ αὐτοῦ σπέρµατα αὐτοῦ εἰσι· διὸ καὶ ἔλεγεν· Οὐ γὰρ πάντες οἱ ἐξ Ἰσραὴλ, οὗτοι Ἰσραήλ· οὐδ' ὅτι εἰσὶ σπέρµα Ἀβραὰµ, πάντες τέκνα.",
                            "spanishTranslation": "Veamos, pues, cuál es la descendencia, dice; 'porque no todos los que son de él son su descendencia'; por eso también decía: 'Porque no todos los que son de Israel, son Israel'; ni son todos hijos porque sean descendencia de Abrahán."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 16,
                    "chapterSummary": "En esta sección, Crisóstomo explora la naturaleza de la descendencia de Abraham, argumentando que no se refiere a una descendencia carnal, sino a los hijos de la promesa, como lo ejemplifica el nacimiento milagroso de Isaac. Establece un paralelismo entre el nacimiento de Isaac por la promesa divina y el renacimiento de los cristianos a través del bautismo y la palabra de Dios. Luego, aborda la aparente paradoja de que los judíos, a quienes se les hicieron las promesas, hayan sido rechazados en favor de los gentiles, quienes no esperaban tales bendiciones, planteando una profunda pregunta sobre la coherencia de las promesas divinas.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "keywords": [
                              "introducción",
                              "sección"
                            ],
                            "lineNumber": [
                              6073
                            ],
                            "notes": {
                              "notesGeneral": "Este es un marcador de sección en el texto griego, indicando la cuarta parte de la homilía."
                            },
                            "originalText": "δʹ.",
                            "spanishTranslation": "Cuarto."
                          },
                          {
                            "keywords": [
                              "semilla de Abraham",
                              "promesa",
                              "palabra de Dios"
                            ],
                            "lineNumber": [
                              6074
                            ],
                            "notes": {},
                            "originalText": "Ἂν τοίνυν µάθῃς ποῖόν ἐστι τὸ σπέρµα τοῦ Ἀβραὰµ, ὄψει δοθεῖσαν τὴν ὑπόσχεσιν τῷ σπέρµατι αὐτοῦ, καὶ γνώσῃ, ὅτι οὐκ ἐξέπεσεν ὁ λόγος.",
                            "spanishTranslation": "Si, pues, aprendes cuál es la descendencia de Abraham, verás la promesa dada a su descendencia y sabrás que la palabra no ha fallado."
                          },
                          {
                            "keywords": [
                              "semilla",
                              "descendencia"
                            ],
                            "lineNumber": [
                              6075
                            ],
                            "notes": {},
                            "originalText": "Ποῖον οὖν ἐστιν, εἰπέ µοι, τὸ σπέρµα;",
                            "spanishTranslation": "¿Cuál es, entonces, dime, la descendencia?"
                          },
                          {
                            "keywords": [
                              "Antiguo Testamento",
                              "interpretación"
                            ],
                            "lineNumber": [
                              6076
                            ],
                            "notes": {},
                            "originalText": "Οὐκ ἐγὼ λέγω, φησὶν, ἀλλ' αὐτὴ ἡ Παλαιὰ ἑαυτὴν ἑρµηνεύει, οὕτω λέγουσα·",
                            "spanishTranslation": "No lo digo yo, dice él, sino que el Antiguo Testamento se interpreta a sí mismo, diciendo así:"
                          },
                          {
                            "keywords": [
                              "Isaac",
                              "semilla",
                              "promesa"
                            ],
                            "lineNumber": [
                              6077
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 9:7, que a su vez se basa en Génesis 21:12. Este pasaje es clave para el argumento de Pablo sobre la filiación no meramente biológica."
                            },
                            "originalText": "Ἐν Ἰσαὰκ κληθήσεταί σοι σπέρµα.",
                            "spanishTranslation": "En Isaac te será llamada descendencia."
                          },
                          {
                            "keywords": [
                              "Isaac",
                              "explicación"
                            ],
                            "lineNumber": [
                              6078
                            ],
                            "notes": {},
                            "originalText": "Τί ἐστιν, Ἐν Ἰσαὰκ, ἑρµήνευσον.",
                            "spanishTranslation": "¿Qué significa «En Isaac»? Explícalo."
                          },
                          {
                            "keywords": [
                              "hijos de la carne",
                              "hijos de Dios",
                              "hijos de la promesa"
                            ],
                            "lineNumber": [
                              6079,
                              6080
                            ],
                            "notes": {
                              "notesLinguistics": "Crisóstomo distingue aquí entre 'τέκνα τῆς σαρκὸς' (tekna tēs sarkos, hijos de la carne) y 'τέκνα τῆς ἐπαγγελίας' (tekna tēs epangelias, hijos de la promesa), reforzando la idea paulina de que la filiación verdadera es espiritual, no meramente biológica."
                            },
                            "originalText": "Τουτέστιν, οὐ τὰ τέκνα τῆς σαρκὸς, ταῦτα τέκνα Θεοῦ· ἀλλὰ τὰ τέκνα τῆς ἐπαγγελίας λογίζεται εἰς σπέρµα.",
                            "spanishTranslation": "Es decir, no los hijos de la carne, estos son hijos de Dios; sino que los hijos de la promesa son contados como descendencia."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "entendimiento",
                              "Abraham",
                              "Isaac",
                              "hijos de Dios"
                            ],
                            "lineNumber": [
                              6081,
                              6082,
                              6083
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo alaba la agudeza exegética de Pablo, quien conecta la antigua promesa con la realidad actual de la filiación divina, mostrando que incluso Isaac no era simplemente un hijo carnal, sino uno de la promesa."
                            },
                            "originalText": "Καὶ ὅρα Παύλου σύνεσιν καὶ µεγαλόνοιαν· ἑρµηνεύων γὰρ οὐκ εἶπεν, ὅτι Οὐ τὰ τέκνα τῆς σαρκὸς, ταῦτα τέκνα τοῦ Ἀβραὰµ, ἀλλὰ, Τὰ τέκνα τοῦ Θεοῦ· τῷ παρόντι τὰ παλαιὰ συνάπτων, καὶ δεικνὺς, ὅτι οὐδὲ Ἰσαὰκ ἁπλῶς τοῦ Ἀβραὰµ τέκνον ἦν.",
                            "spanishTranslation": "Y mira la comprensión y la magnanimidad de Pablo; pues al interpretar no dijo: «No los hijos de la carne, estos son hijos de Abraham», sino: «Los hijos de Dios»; conectando lo antiguo con lo presente, y demostrando que ni siquiera Isaac era simplemente hijo de Abraham."
                          },
                          {
                            "keywords": [
                              "explicación",
                              "hijos de Dios"
                            ],
                            "lineNumber": [
                              6084
                            ],
                            "notes": {},
                            "originalText": "Ὃ δὲ λέγει,τοιοῦτόν ἐστιν·",
                            "spanishTranslation": "Lo que dice es esto:"
                          },
                          {
                            "keywords": [
                              "Isaac",
                              "hijos de Dios",
                              "semilla de Abraham"
                            ],
                            "lineNumber": [
                              6085
                            ],
                            "notes": {},
                            "originalText": "Ὅσοι κατὰ τὸν Ἰσαὰκ ἐγεννήθησαν, οὗτοι τέκνα τοῦ Θεοῦ εἰσι, καὶ σπέρµα τοῦ Ἀβραάµ.",
                            "spanishTranslation": "Todos los que nacieron según Isaac, estos son hijos de Dios y descendencia de Abraham."
                          },
                          {
                            "keywords": [
                              "Isaac",
                              "descendencia",
                              "modo de nacimiento"
                            ],
                            "lineNumber": [
                              6086
                            ],
                            "notes": {},
                            "originalText": "∆ιὰ γὰρ τοῦτο εἶπεν, Ἐν Ἰσαὰκ κληθήσεταί σοισπέρµα, ἵνα µάθῃς, ὅτι οἱ τῷ τρόπῳ τούτῳ γεννώµενοι τῷ κατὰ τὸν Ἰσαὰκ, οὗτοι µάλιστά εἰσι τὸ σπέρµα τοῦ Ἀβραάµ.",
                            "spanishTranslation": "Pues por esta razón dijo: «En Isaac te será llamada descendencia», para que aprendas que los que son nacidos de esta manera, a la manera de Isaac, estos son con mayor razón la descendencia de Abraham."
                          },
                          {
                            "keywords": [
                              "nacimiento de Isaac"
                            ],
                            "lineNumber": [
                              6087,
                              6088
                            ],
                            "notes": {},
                            "originalText": "Πῶς οὖν ὁ Ἰσαὰκ ἐγεννήθη;",
                            "spanishTranslation": "¿Cómo, pues, nació Isaac?"
                          },
                          {
                            "keywords": [
                              "ley de la naturaleza",
                              "poder de la carne",
                              "poder de la promesa"
                            ],
                            "lineNumber": [
                              6089
                            ],
                            "notes": {},
                            "originalText": "Οὐ κατὰ νόµον φύσεως, οὐδὲ κατὰ δύναµιν σαρκὸς, ἀλλὰ κατὰ δύναµιν ἐπαγγελίας.",
                            "spanishTranslation": "No según la ley de la naturaleza, ni según el poder de la carne, sino según el poder de la promesa."
                          },
                          {
                            "keywords": [
                              "poder de la promesa",
                              "significado"
                            ],
                            "lineNumber": [
                              6090
                            ],
                            "notes": {},
                            "originalText": "Τί ἐστι, κατὰ δύναµιν ἐπαγγελίας;",
                            "spanishTranslation": "¿Qué es «según el poder de la promesa»?"
                          },
                          {
                            "keywords": [
                              "Sara",
                              "hijo",
                              "promesa divina"
                            ],
                            "lineNumber": [
                              6091
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Génesis 18:10, la promesa de Dios a Abraham sobre el nacimiento de Isaac."
                            },
                            "originalText": "Κατὰ τὸν καιρὸν τοῦτον ἐλεύσοµαι πρὸς σὲ, καὶ ἔσται τῇ Σάῤῥᾳ υἱός.",
                            "spanishTranslation": "Por este tiempo volveré a ti, y Sara tendrá un hijo."
                          },
                          {
                            "keywords": [
                              "promesa",
                              "palabra de Dios",
                              "Isaac"
                            ],
                            "lineNumber": [
                              6092
                            ],
                            "notes": {},
                            "originalText": "Αὕτη ἡ ἐπαγγελία τοίνυν, καὶ τὸ ῥῆµα τοῦ Θεοῦ τὸν Ἰσαὰκ διέπλασέ τε καὶ ἐγέννησε.",
                            "spanishTranslation": "Esta promesa, pues, y la palabra de Dios, formó y engendró a Isaac."
                          },
                          {
                            "keywords": [
                              "vientre",
                              "naturaleza",
                              "promesa"
                            ],
                            "lineNumber": [
                              6093,
                              6094
                            ],
                            "notes": {},
                            "originalText": "Τί γὰρ, εἰ καὶ µήτρα ὑπέκειτο καὶ νηδὺς γυναικός; Οὐ γὰρ ἡ δύναµις τῆς νηδύος, ἀλλ' ἡ τῆς ἐπαγγελίας ἰσχὺς ἔτεκε τὸ παιδίον.",
                            "spanishTranslation": "¿Pues qué si había un vientre y el seno de una mujer? Porque no fue el poder del seno, sino la fuerza de la promesa la que dio a luz al niño."
                          },
                          {
                            "keywords": [
                              "nacimiento",
                              "palabra de Dios",
                              "bautismo",
                              "Trinidad"
                            ],
                            "lineNumber": [
                              6095,
                              6096,
                              6097
                            ],
                            "notes": {
                              "notesGreek": "La 'κολυµβήθρᾳ τῶν ὑδάτων' (kolymbēthra tōn hydatōn) se refiere a la pila bautismal o el 'lavacro de las aguas', un término común en la patrística para el bautismo. La mención de 'eis onoma Patros kai Huiou kai hagiou Pneumatos' (en el nombre del Padre, y del Hijo, y del Espíritu Santo) es la fórmula bautismal trinitaria."
                            },
                            "originalText": "Οὕτω καὶ ἡµεῖς γεννώµεθα διὰ τῶν ῥηµάτων τοῦ Θεοῦ· ἐν γὰρ τῇ κολυµβήθρᾳ τῶν ὑδάτων ῥήµατά ἐστι τοῦ Θεοῦ τὰ γεννῶντα ἡµᾶς καὶ διαπλάττοντα· εἰς γὰρ ὄνοµα Πατρὸς καὶ Υἱοῦ καὶ ἁγίου Πνεύµατος βαπτιζόµενοι γεννώµεθα.",
                            "spanishTranslation": "Así también nosotros nacemos por las palabras de Dios; porque en el lavacro de las aguas son las palabras de Dios las que nos engendran y nos forman; pues siendo bautizados en el nombre del Padre y del Hijo y del Espíritu Santo, somos engendrados."
                          },
                          {
                            "keywords": [
                              "nacimiento",
                              "naturaleza",
                              "promesa de Dios"
                            ],
                            "lineNumber": [
                              6098
                            ],
                            "notes": {},
                            "originalText": "Αὕτη δὲ οὐχὶ φύσεως, ἀλλ' ἐπαγγελίας τοῦ Θεοῦ ἡ γέννησις.",
                            "spanishTranslation": "Y este nacimiento no es de la naturaleza, sino de la promesa de Dios."
                          },
                          {
                            "keywords": [
                              "profecía",
                              "cumplimiento",
                              "nacimiento de Isaac",
                              "nuestro nacimiento"
                            ],
                            "lineNumber": [
                              6099,
                              6100
                            ],
                            "notes": {},
                            "originalText": "Ὥσπερ γὰρ τὴν τοῦ Ἰσαὰκ προαγορεύσας γέννησιν, τότε αὐτὴν ἐπλήρωσεν· οὕτω καὶ τὴν ἡµετέραν πρὸ πολλῶν προανεφώνησε χρόνων διὰ τῶν προφητῶν ἁπάντων, καὶ µετὰ ταῦτα εἰς ἔργον ἐξήγαγεν.",
                            "spanishTranslation": "Porque así como profetizó el nacimiento de Isaac y luego lo cumplió; así también proclamó el nuestro muchos años antes por medio de todos los profetas, y después lo llevó a cabo."
                          },
                          {
                            "keywords": [
                              "promesa divina",
                              "facilidad"
                            ],
                            "lineNumber": [
                              6101
                            ],
                            "notes": {},
                            "originalText": "Εἶδες ἡλίκον ἀπέδειξε, καὶ πῶς µέγα ἐπαγγειλάµενος κατεσκεύασεν αὐτὸ µετ' εὐκολίας ἁπάσης;",
                            "spanishTranslation": "¿Viste cuán grande lo demostró, y cómo, habiendo prometido algo grande, lo realizó con toda facilidad?"
                          },
                          {
                            "keywords": [
                              "judíos",
                              "Isaac",
                              "descendencia",
                              "edomitas",
                              "Esaú",
                              "extraños"
                            ],
                            "lineNumber": [
                              6102,
                              6103,
                              6104
                            ],
                            "notes": {
                              "notesBiblical": "Aquí Crisóstomo se refiere al argumento de Romanos 9 sobre Esaú y Jacob, ambos hijos de Isaac. Si la descendencia de Abraham fuera solo por nacimiento físico a través de Isaac, entonces los edomitas (descendientes de Esaú) también serían considerados 'hijos' en el sentido de la promesa, lo cual no es el caso."
                            },
                            "originalText": "Εἰ δὲ λέγοιεν Ἰουδαῖοι, ὅτι τὸ, Ἐν Ἰσαὰκ κληθήσεταί σοισπέρµα, τοῦτο εἶναι τὸ τοὺς ἐκ τοῦ Ἰσαὰκ γεννωµένους αὐτῷ λογίζεσθαι εἰς σπέρµα, ἔδει καὶ τοὺς Ἰδουµαίους καὶ πάντας τοὺς ἀπ' ἐκείνου υἱοὺς χρηµατίζειν αὐτοῦ· ὁ γὰρ πρόγονος αὐτῶν Ἡσαῦ υἱὸς ἦν τοῦ Ἰσαάκ. Νῦν δὲ οὐ µόνον οὐ χρηµατίζουσι παῖδες, ἀλλὰ καὶ σφόδρα εἰσὶν ἀπηλλοτριωµένοι.",
                            "spanishTranslation": "Pero si los judíos dijeran que «En Isaac te será llamada descendencia» significa que aquellos nacidos de Isaac son contados como su descendencia, entonces los idumeos y todos los que descienden de él también deberían ser llamados sus hijos; pues su antepasado Esaú era hijo de Isaac. Pero ahora no solo no se les llama hijos, sino que están muy apartados."
                          },
                          {
                            "keywords": [
                              "hijos de la carne",
                              "hijos de Dios",
                              "bautismo",
                              "nacimiento de arriba"
                            ],
                            "lineNumber": [
                              6105
                            ],
                            "notes": {},
                            "originalText": "Ὁρᾷς, ὅτι οὐ τὰ τέκνα τῆς σαρκὸς, ταῦτα τέκνα τοῦ Θεοῦ, ἀλλὰ καὶ ἐν αὐτῇ τῇ φύσει ἡ διὰ τοῦ βαπτίσµατος ἄνωθεν προϋπογράφεται γέννησις;",
                            "spanishTranslation": "¿Ves que no son los hijos de la carne los hijos de Dios, sino que incluso en la misma naturaleza se prefigura el nacimiento de arriba por medio del bautismo?"
                          },
                          {
                            "keywords": [
                              "vientre",
                              "agua",
                              "bautismo"
                            ],
                            "lineNumber": [
                              6106
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo traza un paralelismo entre el vientre (de Sara) y el agua bautismal como medios de nacimiento, pero subraya que en ambos casos, la potencia reside en la promesa divina, no en la fisiología o el elemento material per se."
                            },
                            "originalText": "Εἰ δὲ τὴν µήτραν µοι λέγεις, ἔχω κἀγὼ τὸ ὕδωρ εἰπεῖν.",
                            "spanishTranslation": "Pero si me hablas del vientre, yo también tengo el agua de la que hablar."
                          },
                          {
                            "keywords": [
                              "Espíritu",
                              "promesa",
                              "nacimiento"
                            ],
                            "lineNumber": [
                              6107
                            ],
                            "notes": {
                              "notesFromSource": "El número 60.554 en el original hace referencia a la columna del texto en la Patrologia Graeca de Migne."
                            },
                            "originalText": "Ἀλλ' [[60.554]] ὥσπερ ἐνταῦθα τὸ πᾶν τοῦ Πνεύµατος, οὕτω κἀκεῖ τὸ πᾶν τῆς ἐπαγγελίας·",
                            "spanishTranslation": "Pero así como aquí todo es del Espíritu, así también allí todo fue de la promesa;"
                          },
                          {
                            "keywords": [
                              "vientre",
                              "esterilidad",
                              "vejez"
                            ],
                            "lineNumber": [
                              6108
                            ],
                            "notes": {},
                            "originalText": "τοῦ γὰρ ὕδατος ψυχροτέρα ἦν ἡ µήτρα διὰ τὴν στείρωσιν καὶ τὸ γῆρας.",
                            "spanishTranslation": "pues el vientre estaba más frío que el agua debido a la esterilidad y la vejez."
                          },
                          {
                            "keywords": [
                              "nobleza de nacimiento",
                              "conducta",
                              "carnal",
                              "terrenal"
                            ],
                            "lineNumber": [
                              6109,
                              6110
                            ],
                            "notes": {
                              "notesGeneral": "Exhortación a vivir de acuerdo con la nueva naturaleza dada por el bautismo, que no es de origen carnal o terrenal."
                            },
                            "originalText": "Καταµάθωµεν τοίνυν ἡµῶν τὴν εὐγένειαν µετὰ ἀκριβείας ἁπάσης, καὶ ἀξίαν αὐτῆς ἐπιδειξώµεθα πολιτείαν· οὐδὲ γὰρ ἔχει τι σαρκικὸν οὐδὲ γεῶδες.",
                            "spanishTranslation": "Consideremos, pues, con toda exactitud nuestra nobleza de nacimiento, y mostremos una conducta digna de ella; porque no tiene nada carnal ni terrenal."
                          },
                          {
                            "keywords": [
                              "exhortación"
                            ],
                            "lineNumber": [
                              6111
                            ],
                            "notes": {},
                            "originalText": "Μὴ τοίνυν µηδὲ ἡµεῖς.",
                            "spanishTranslation": "Por lo tanto, tampoco nosotros [debemos tener algo carnal o terrenal]."
                          },
                          {
                            "keywords": [
                              "voluntad de la carne",
                              "deseo",
                              "filantropía de Dios"
                            ],
                            "lineNumber": [
                              6112
                            ],
                            "notes": {
                              "notesGreek": "La 'φιλανθρωπία' (philanthropia) de Dios se refiere a su amor por la humanidad, su benevolencia y bondad. Es un concepto teológico importante que subraya la iniciativa divina en la salvación y la creación de la nueva vida."
                            },
                            "originalText": "Οὐδὲ γὰρ ὕπνος, οὐδὲ θέληµα σαρκὸς καὶ περιπλοκαὶ, οὐδὲ οἶστρος ἐπιθυµίας, ἀλλὰ Θεοῦ φιλανθρωπία τὸ πᾶν ἐποίησε.",
                            "spanishTranslation": "Porque ni el sueño, ni la voluntad de la carne y los abrazos, ni el aguijón del deseo, sino la filantropía de Dios lo hizo todo."
                          },
                          {
                            "keywords": [
                              "vejez de los pecados",
                              "hombre nuevo",
                              "hijos de Dios",
                              "semilla de Abraham"
                            ],
                            "lineNumber": [
                              6113
                            ],
                            "notes": {},
                            "originalText": "Καὶ καθάπερ ἐκεῖ τῆς ἡλικίας ἀπογνωσθείσης, οὕτω καὶ ἐνταῦθα τοῦ γήρως τῶν ἁµαρτηµάτων ἐπελθόντος, ἐξαίφνης νέος ἀνῆλθεν ὁ ἄνθρωπος, καὶ πάντες τοῦ Θεοῦ γεγόναµεν παῖδες, καὶ σπέρµα τοῦ Ἀβραάµ.",
                            "spanishTranslation": "Y así como allí se había desesperado de la edad, así también aquí, habiendo llegado la vejez de los pecados, de repente el hombre se ha renovado, y todos hemos llegado a ser hijos de Dios y descendencia de Abraham."
                          },
                          {
                            "keywords": [
                              "Rebeca",
                              "Isaac",
                              "padre"
                            ],
                            "lineNumber": [
                              6114
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo introduce a Rebeca para recordar que ella tuvo hijos de un solo padre, Isaac, pero aun así hubo una elección divina entre ellos (Jacob y Esaú), un punto clave en Romanos 9 para la argumentación de Pablo."
                            },
                            "originalText": "Οὐ µόνον δὲ, ἀλλὰ καὶ Ῥεβέκκα ἐξ ἑνὸς κοίτην ἔχουσα Ἰσαὰκ τοῦ πατρὸς ἡµῶν.",
                            "spanishTranslation": "No solo eso, sino que Rebeca también, habiendo tenido relación con un solo hombre, Isaac nuestro padre."
                          },
                          {
                            "keywords": [
                              "pregunta",
                              "dificultad"
                            ],
                            "lineNumber": [
                              6115,
                              6116
                            ],
                            "notes": {},
                            "originalText": "Μέγα τὸ ζητούµενον ἦν· διὸ καὶ πολλοὺς κινεῖ λογισµοὺς, καὶ πανταχόθεν ἐπιχειρεῖ λῦσαι τὴν ἀπορίαν.",
                            "spanishTranslation": "Grande era la cuestión; por eso suscita muchos pensamientos y se esfuerza por resolver la dificultad por todos lados."
                          },
                          {
                            "keywords": [
                              "judíos",
                              "gentiles",
                              "paradoja",
                              "promesas"
                            ],
                            "lineNumber": [
                              6117
                            ],
                            "notes": {},
                            "originalText": "Εἰ γὰρ καὶ παράδοξον καὶ καινὸν τὸ µετὰ τοσαύτας ἐπαγγελίας ἐκπεσεῖν ἐκείνους, πολλῷ παραδοξότερον, τὸ καὶ ἡµᾶς εἰς τὰ ἐκείνων εἰσελθεῖν ἀγαθὰ, τοὺς µηδὲν προσδοκήσαντας τοιοῦτον.",
                            "spanishTranslation": "Porque si es paradójico y novedoso que aquellos cayeran después de tantas promesas, mucho más paradójico es que nosotros también entremos en sus bienes, nosotros que no esperábamos tal cosa."
                          },
                          {
                            "keywords": [
                              "rey",
                              "hijo",
                              "heredero",
                              "condenado",
                              "prisión",
                              "paradoja"
                            ],
                            "lineNumber": [
                              6118
                            ],
                            "notes": {
                              "notesGeneral": "Una analogía para ilustrar la paradoja: el hijo legítimo del rey (Israel) es desheredado, y un criminal condenado (los gentiles) recibe el reino. Esto subraya la magnitud de la inversión de expectativas."
                            },
                            "originalText": "Καὶ ταυτὸν ἐγένετο, οἷον ἂν εἰ βασιλέως υἱὸς ἐπαγγελίας ἔχων τὴν ἀρχὴν διαδέξασθαι τὴν ἐκείνου, εἰς τὴν τῶν ἀτίµων ἐκβληθείη τάξιν, καὶ ἀντ' ἐκείνου κατάδικος ἄνθρωπος καὶ µυρίων γέµων κακῶν, ἐκβληθεὶς τοῦ δεσµωτηρίου, τὴν ἀρχὴν λάβοι τὴν ἐκείνῳ προσήκουσαν.",
                            "spanishTranslation": "Y sucedió lo mismo que si el hijo de un rey, teniendo la promesa de heredar su reino, fuera expulsado al rango de los deshonrados, y en su lugar, un hombre condenado y lleno de innumerables males, siendo liberado de la prisión, recibiera el reino que le correspondía a aquel."
                          },
                          {
                            "keywords": [
                              "pregunta"
                            ],
                            "lineNumber": [
                              6119,
                              6120
                            ],
                            "notes": {},
                            "originalText": "Τί γὰρ ἂν ἔχοις εἰπεῖν; φησίν.",
                            "spanishTranslation": "¿Pues qué tendrías que decir?, dice."
                          },
                          {
                            "keywords": [
                              "hijo",
                              "indigno"
                            ],
                            "lineNumber": [
                              6121
                            ],
                            "notes": {},
                            "originalText": "Ὅτι ἀνάξιος ὁ υἱός;",
                            "spanishTranslation": "¿Que el hijo es indigno?"
                          },
                          {
                            "keywords": [
                              "indigno",
                              "más indigno"
                            ],
                            "lineNumber": [
                              6122
                            ],
                            "notes": {
                              "notesGeneral": "Resalta que si bien el hijo 'legítimo' podría ser indigno, el 'condenado' lo es mucho más, lo que hace la paradoja aún más profunda."
                            },
                            "originalText": "Ἀλλὰ καὶ οὗτος ἀνάξιος, καὶ πολλῷ µᾶλλον.",
                            "spanishTranslation": "Pero también este es indigno, y mucho más."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "honor",
                              "justicia"
                            ],
                            "lineNumber": [
                              6123
                            ],
                            "notes": {},
                            "originalText": "Οὐκοῦν ἔδει ἢ ὁµοῦ κολάζεσθαι, ἢ ὁµοῦ τιµᾶσθαι.",
                            "spanishTranslation": "Por tanto, o deberían ser castigados juntos, o ser honrados juntos."
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "judíos",
                              "paradoja"
                            ],
                            "lineNumber": [
                              6124
                            ],
                            "notes": {},
                            "originalText": "Τοιοῦτον δή τι καὶ ἐπὶ τῶν ἐθνῶν γέγονε, καὶ ἐπὶ τῶν Ἰουδαίων, καὶ πολλῷ τούτου παραδοξότερον.",
                            "spanishTranslation": "Algo semejante ha ocurrido con los gentiles y con los judíos, y mucho más paradójico que esto."
                          },
                          {
                            "keywords": [
                              "todos pecaron",
                              "gloria de Dios"
                            ],
                            "lineNumber": [
                              6125,
                              6126
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 3:23, un versículo fundamental en la teología paulina sobre el pecado universal."
                            },
                            "originalText": "Ὅτι µὲν γὰρ ἅπαντες ἀνάξιοι, ἐδήλωσεν ἐν τοῖς εἰρηµένοις, εἰπών· Πάντες γὰρ ἥµαρτον, καὶ ὑστεροῦνται τῆς δόξης τοῦ Θεοῦ·",
                            "spanishTranslation": "Porque que todos son indignos, lo demostró en lo dicho, al afirmar: «Pues todos pecaron, y están destituidos de la gloria de Dios»;"
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "salvación",
                              "indignidad"
                            ],
                            "lineNumber": [
                              6127
                            ],
                            "notes": {},
                            "originalText": "τὸ δὲ καινὸν, ὅτι πάντων ἀναξίων ὄντων, τὰ ἔθνη διεσώθη µόνα.",
                            "spanishTranslation": "pero lo novedoso es que, siendo todos indignos, solo los gentiles fueron salvados."
                          },
                          {
                            "keywords": [
                              "dificultad",
                              "pregunta"
                            ],
                            "lineNumber": [
                              6128
                            ],
                            "notes": {},
                            "originalText": "Μετὰ δὲ τούτων καὶ ἕτερον ἄν τις διαπορήσειε πάλιν, φησίν.",
                            "spanishTranslation": "Además de estas cosas, alguien podría nuevamente plantear otra dificultad, dice él."
                          },
                          {
                            "keywords": [
                              "promesas de Dios",
                              "cumplimiento"
                            ],
                            "lineNumber": [
                              6129
                            ],
                            "notes": {},
                            "originalText": "Εἰ γὰρ µὴ ἔµελλε πληροῦν αὐτοῖς τὰς ὑποσχέσεις ὁ Θεὸς, τίνος ἕνεκεν καὶ ὑπισχνεῖτο;",
                            "spanishTranslation": "Pues si Dios no iba a cumplirles sus promesas, ¿por qué prometía?"
                          },
                          {
                            "keywords": [
                              "hombres",
                              "Dios",
                              "conocimiento del futuro",
                              "promesas",
                              "indignos"
                            ],
                            "lineNumber": [
                              6130,
                              6131
                            ],
                            "notes": {},
                            "originalText": "Ἄνθρωποι µὲν γὰρ οἱ τὸ µέλλον µὴ εἰδότες, πολλάκις ἀπατώµενοι, καὶ τοῖς οὐκ ἀξίοις τὰς αὐτῶν λαβεῖν δωρεὰς ἐπαγγέλλονται· ὁ δὲ καὶ τὰ παρόντα καὶ τὰ µέλλοντα προειδὼς, καὶ σαφῶς ἐπιστάµενος, ὅτι ἀναξίους ἑαυτοὺς καταστήσουσι τῶν ὑποσχέσεων, καὶ διὰ τοῦτο οὐδὲν λήψονται τῶν εἰρηµένων, τίνος ἕνεκεν καὶ ἐπαγγέλλεται;",
                            "spanishTranslation": "Porque los hombres, que no conocen el futuro, muchas veces son engañados y prometen sus dones a quienes no son dignos de recibirlos; pero Aquel que preveía tanto lo presente como lo futuro, y sabía claramente que se harían indignos de las promesas y por ello no recibirían nada de lo dicho, ¿por qué prometía?"
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 6,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 16,
                    "chapterSummary": "Cristóstomo continúa explorando la aparente contradicción de la justicia divina, presentando ejemplos bíblicos y argumentando la incomprensibilidad de los juicios de Dios para el hombre, concluyendo que la obediencia es más importante que la indagación excesiva.",
                    "sections": [
                      {
                        "section": 6,
                        "text": [
                          {
                            "lineNumber": [
                              6253,
                              6254
                            ],
                            "originalText": "ζʹ. Τοῦτο καὶ ἐπὶ τῶν µαρτύρων συµβαῖνον ἴδοι τις ἄν.",
                            "spanishTranslation": "7. Esto también se puede ver que ocurre con los mártires."
                          },
                          {
                            "lineNumber": [
                              6255,
                              6256
                            ],
                            "originalText": "Πολλοὶ γοῦν τῶν σφόδρα ἀπεῤῥιµµένων ἐν καιρῷ τῶν ἀγώνων ἐστεφανώθησαν· καὶ τοὐναντίον, µεγάλοι παρὰ πολλοῖς νοµισθέντες εἶναί τινες, ὑπεσκελίσθησαν καὶ κατέπεσον.",
                            "spanishTranslation": "Pues muchos de los que estaban muy despreciados fueron coronados en el tiempo de los combates; y, al contrario, algunos que eran considerados grandes por muchos, tropezaron y cayeron."
                          },
                          {
                            "lineNumber": [
                              6257,
                              6258
                            ],
                            "originalText": "Μὴ τοίνυν εὐθύνας ἀπαίτει τὸν ∆ηµιουργὸν, µηδὲ λέγε· ∆ιὰ τί ὁ µὲν ἐστεφανώθη, ὁ δὲ ἐκολάσθη;",
                            "spanishTranslation": "No, pues, pidas cuentas al Creador, ni digas: ¿Por qué este fue coronado y aquel fue castigado?"
                          },
                          {
                            "lineNumber": [
                              6259,
                              6260,
                              6261
                            ],
                            "originalText": "Οἶδε γὰρ µετὰ ἀκριβείας ταῦτα ποιεῖν· διὸ καὶ ἔλεγε· Τὸν Ἰακὼβ ἠγάπησα, τὸν δὲ Ἡσαῦ ἐµίσησα.",
                            "spanishTranslation": "Porque Él sabe hacer estas cosas con exactitud; por eso también dijo: “Amé a Jacob, mas aborrecí a Esaú”."
                          },
                          {
                            "lineNumber": [
                              6262
                            ],
                            "originalText": "Ὅτι γὰρ δικαίως, σὺ µὲν ἀπὸ τοῦ τέλους ἔγνως, αὐτὸς δὲ καὶ πρὸ τοῦ τέλους ᾔδει σαφῶς.",
                            "spanishTranslation": "Que lo hizo justamente, tú lo supiste por el final, pero Él lo sabía claramente incluso antes del final."
                          },
                          {
                            "lineNumber": [
                              6263
                            ],
                            "originalText": "Οὐδὲ γὰρ ἔργων ἐπίδειξιν ζητεῖ µόνον ὁ Θεὸς, ἀλλὰ καὶ προαιρέσεως εὐγένειαν καὶ γνώµην εὐγνώµονα.",
                            "spanishTranslation": "Porque Dios no busca solo la demostración de obras, sino también la nobleza de la intención y una disposición agradecida."
                          },
                          {
                            "lineNumber": [
                              6264,
                              6265
                            ],
                            "originalText": "Ὁ γὰρ τοιοῦτος, κἂν ὑπὸ περιστάσεώς τινός ποτε ἁµάρτῃ, ταχέως ἑαυτὸν ἀναστήσεται· κἂν ἐν κακίᾳ διατρίβων τύχῃ, οὐ περιοφθήσεται, ἀλλὰ ταχέως αὐτὸν ἀνιµήσεται ὁ πάντα εἰδὼς Θεός·",
                            "spanishTranslation": "Porque tal persona, aunque por alguna circunstancia alguna vez peque, rápidamente se levantará; y si se encuentra morando en la maldad, no será ignorado, sino que Dios, que todo lo sabe, lo rescatará rápidamente."
                          },
                          {
                            "lineNumber": [
                              6266
                            ],
                            "originalText": "ὥσπερ ὁ ταυτὶ διεφθαρµένος, κἂν ἀγαθόν τι δόξῃ ποιεῖν, ἀπολεῖται µετὰ πονηρᾶς τοῦτο ἐργαζόµενος γνώµης·",
                            "spanishTranslation": "Así como aquel que está corrompido en esto, aunque parezca hacer algo bueno, perecerá al obrarlo con una mala intención."
                          },
                          {
                            "lineNumber": [
                              6267
                            ],
                            "originalText": "ἐπεὶ καὶ ὁ ∆αυῒδ, καὶ φονεύσας, καὶ µοιχεύσας, ἐπειδὴ ἀπὸ περι [[60.558]] στάσεώς τινος συναρπαγεὶς, οὐκ ἀπὸ µελέτης τῆς κατὰ τὴν πονηρίαν ταῦτα εἰργάσατο, ταχέως αὐτὰ ἀπενίψατο·",
                            "spanishTranslation": "Puesto que también David, habiendo matado y adulterado, como fue arrastrado por alguna circunstancia y no obró estas cosas por premeditación en la maldad, rápidamente se limpió de ellas."
                          },
                          {
                            "lineNumber": [
                              6268
                            ],
                            "originalText": "ὁ µέντοι Φαρισαῖος, οὐδὲν τούτων τολµήσας, ἀλλὰ καὶ ἐν ἄλλοις κοµῶν ἀγαθοῖς, τῇ πονηρᾷ προαιρέσει πάντα ἀπώλεσε.",
                            "spanishTranslation": "El fariseo, sin embargo, no atreviéndose a nada de esto, sino incluso jactándose de otras cosas buenas, lo perdió todo por su mala intención."
                          },
                          {
                            "lineNumber": [
                              6269,
                              6270
                            ],
                            "originalText": "Τί οὖν ἐροῦµεν; µὴ ἀδικία παρὰ τῷ Θεῷ;",
                            "spanishTranslation": "¿Qué diremos, entonces? ¿Hay injusticia en Dios?"
                          },
                          {
                            "lineNumber": [
                              6271
                            ],
                            "originalText": "Μὴ γένοιτο.",
                            "spanishTranslation": "¡De ninguna manera!"
                          },
                          {
                            "lineNumber": [
                              6272
                            ],
                            "originalText": "Οὐκοῦν οὐδὲ ἐφ' ἡµῶν καὶ τῶν Ἰουδαίων.",
                            "spanishTranslation": "Por lo tanto, tampoco en nuestro caso ni en el de los judíos."
                          },
                          {
                            "lineNumber": [
                              6273,
                              6274,
                              6275,
                              6276
                            ],
                            "originalText": "Εἶτα ἐπάγει ἕτερον τούτου ἀσαφέστερον. Καὶ ποῖον; Τῷ γὰρ Μωϋσῇ λέγει· Ἐλεήσω ὃν ἂν ἐλεῶ, καὶ οἰκτειρήσω ὃν ἂν οἰκτείρω.",
                            "spanishTranslation": "Luego añade otro punto más oscuro que este. ¿Y cuál es? Pues dice a Moisés: “Tendré misericordia del que yo tenga misericordia, y me compadeceré del que yo me compadezca”."
                          },
                          {
                            "lineNumber": [
                              6277
                            ],
                            "originalText": "Καὶ πάλιν αὔξει τὴν ἀντίθεσιν διὰ µέσου διακόπτων αὐτὴν, καὶ λύων, καὶ ἑτέραν πάλιν ἀπορίαν ποιῶν.",
                            "spanishTranslation": "Y de nuevo aumenta la antítesis, interrumpiéndola y resolviéndola a través de lo que ya se ha dicho, y creando de nuevo otra dificultad."
                          },
                          {
                            "lineNumber": [
                              6278
                            ],
                            "originalText": "Ἵνα δὲ σαφέστερον γένηται τὸ λεγόµενον, ἑρµηνεῦσαι αὐτὸ ἀναγκαῖον.",
                            "spanishTranslation": "Y para que lo dicho sea más claro, es necesario interpretarlo."
                          },
                          {
                            "lineNumber": [
                              6279
                            ],
                            "originalText": "Εἶπε, φησὶν, ὁ Θεὸς, ὅτι Ὁ µείζων δουλεύσει τῷ ἐλάσσονι πρὸ τῆς ὠδῖνος.",
                            "spanishTranslation": "Dijo, dice, Dios: “El mayor servirá al menor” antes del nacimiento."
                          },
                          {
                            "lineNumber": [
                              6280,
                              6281
                            ],
                            "originalText": "Τί οὖν; µὴ ἄδικος ὁ Θεός;",
                            "spanishTranslation": "¿Qué, entonces? ¿Es Dios injusto?"
                          },
                          {
                            "lineNumber": [
                              6282
                            ],
                            "originalText": "Οὐδαµῶς.",
                            "spanishTranslation": "De ninguna manera."
                          },
                          {
                            "lineNumber": [
                              6283,
                              6284,
                              6285,
                              6286,
                              6287
                            ],
                            "originalText": "Οὐκοῦν ἄκουε καὶ τῶν ἑξῆς· ἐκεῖ µὲν γὰρ κἂν ἡ ἀρετὴ, κἂν ἡ κακία διέκρινεν· ἐνταῦθα δὲ ἓν τὸ ἁµάρτηµα ἦν ἁπάντων Ἰουδαίων, τὸ τῆς µοσχοποιίας, καὶ ὅµως οἱ µὲν ἐκολάσθησαν, οἱ δὲ οὐκ ἐκολάσθησαν· διὸ ἔλεγεν· Ἐλεήσω ὃν ἂν ἐλεῶ, καὶ οἰκτειρήσω ὃν ἂν οἰκτείρω.",
                            "spanishTranslation": "Pues bien, escucha también lo siguiente: allí, aunque la virtud o la maldad distinguían; aquí, en cambio, la transgresión era la misma para todos los judíos, la de la fabricación del becerro, y aun así, unos fueron castigados y otros no; por eso decía: “Tendré misericordia del que yo tenga misericordia, y me compadeceré del que yo me compadezca”."
                          },
                          {
                            "lineNumber": [
                              6288
                            ],
                            "originalText": "Οὐ γὰρ σόν ἐστιν εἰδέναι, ὦ Μωϋσῆ, τίνες ἄξιοι φιλανθρωπίας, ἀλλ' ἐµοὶ παραχώρει τοῦτο.",
                            "spanishTranslation": "Porque no te corresponde a ti saber, oh Moisés, quiénes son dignos de filantropía, sino a mí concederme esto."
                          },
                          {
                            "lineNumber": [
                              6289
                            ],
                            "originalText": "Εἰ δὲ Μωϋσέως οὐκ ἦν εἰδέναι, πολλῷ µᾶλλον ἡµῶν.",
                            "spanishTranslation": "Y si Moisés no podía saberlo, mucho menos nosotros."
                          },
                          {
                            "lineNumber": [
                              6290,
                              6291,
                              6292
                            ],
                            "originalText": "∆ιὰ γὰρ τοῦτο οὐδὲ ἁπλῶς τέθεικε τὸ εἰρηµένον, ἀλλὰ καὶ πρὸς τίνα εἶπεν, ἐµνηµόνευσε· Τῷ γὰρ Μωϋσῇ, φησὶ λέγει· ἵνα καὶ τῷ ἀξιώµατι τοῦ προσώπου τὸν ἀντιλέγοντα ἐντρέψῃ.",
                            "spanishTranslation": "Por esto, no puso lo dicho simplemente, sino que también mencionó a quién se lo dijo: «Pues a Moisés», dice, «le dice»; para avergonzar al que contradice con la autoridad de la persona."
                          },
                          {
                            "lineNumber": [
                              6293,
                              6294
                            ],
                            "originalText": "Εἰπὼν τοίνυν τὴν λύσιν τῶν ἀπορουµένων, διὰ µέσου διακόπτει, πάλιν ἑτέραν ἀντίθεσιν εἰσάγων, καὶ λέγων· Ἄρα οὗτος τοῦ θέλοντος οὐδὲ τοῦ τρέχοντος, ἀλλὰ τοῦ ἐλεοῦντος Θεοῦ.",
                            "spanishTranslation": "Así pues, habiendo dicho la solución a las dificultades, interrumpe a través de un punto medio, introduciendo de nuevo otra antítesis, y diciendo: «Así que no depende del que quiere ni del que corre, sino de Dios que tiene misericordia»."
                          },
                          {
                            "lineNumber": [
                              6295
                            ],
                            "originalText": "Λέγει γὰρ ἡ Γραφὴ τῷ Φαραὼ, ὅτι Εἰς αὐτὸ τοῦτο ἐξήγειρά σε, ὅπως ἐνδείξωµαι ἐν σοὶ τὴν δύναµίν µου, καὶ ὅπως διαγγελῇ τὸ ὄνοµά µου ἐν πάσῃ τῇ γῇ.",
                            "spanishTranslation": "Pues la Escritura dice a Faraón: “Para esto mismo te he levantado, para mostrar en ti mi poder, y para que mi nombre sea anunciado por toda la tierra”."
                          },
                          {
                            "lineNumber": [
                              6296,
                              6297
                            ],
                            "originalText": "Ὥσπερ γὰρ ἐκεῖ, φησὶν, οἱ µὲν ἐσώθησαν, οἱ δὲ ἐκολάσθησαν· οὕτω καὶ ἐνταῦθα οὗτος εἰς αὐτὸ τοῦτο ἐτηρεῖτο.",
                            "spanishTranslation": "Porque así como allí, dice, unos se salvaron y otros fueron castigados; así también aquí, este fue conservado para esto mismo."
                          },
                          {
                            "lineNumber": [
                              6298,
                              6299
                            ],
                            "originalText": "Εἶτα πάλιν ἀντίθεσιν ἐπάγει· Ἄρα οὖν ὃν θέλει ἐλεεῖ, ὃν δὲ θέλει σκληρύνει.",
                            "spanishTranslation": "Luego introduce de nuevo una antítesis: «Así que tiene misericordia de quien quiere, y endurece a quien quiere»."
                          },
                          {
                            "lineNumber": [
                              6300,
                              6301,
                              6302
                            ],
                            "originalText": "Ἐρεῖς οὖν µοι· Τί ἔτι µέµφεται; τῷ γὰρ θελήµατι αὐτοῦ τίς ἀνθέστηκεν;",
                            "spanishTranslation": "Me dirás, entonces: ¿Por qué, pues, se queja todavía? Porque, ¿quién se ha opuesto a su voluntad?"
                          },
                          {
                            "lineNumber": [
                              6303,
                              6304,
                              6305,
                              6306
                            ],
                            "originalText": "Ὁρᾷς πῶς ἐσπούδασεν αὐτὸ ποιῆσαι διὰ πάντων ἄπορον; Καὶ οὐδὲ τὴν λύσιν εὐθέως ἐπάγει, συµφερόντως καὶ τοῦτο ποιῶν. ἀλλ' ἐπιστοµίζει πρῶτον τὸν ζητοῦντα, λέγων οὕτω· Μενοῦνγε, ὦ ἄνθρωπε, σὺ τίς εἶ ὁ ἀνταποκρινόµενος τῷ Θεῷ;",
                            "spanishTranslation": "¿Ves cómo se esforzó por hacerlo problemático en todos los aspectos? Y ni siquiera introduce la solución de inmediato, haciendo esto también de manera conveniente. Sino que primero detiene al que pregunta, diciendo así: «Pero, oh hombre, ¿quién eres tú para replicar a Dios?»."
                          },
                          {
                            "lineNumber": [
                              6307
                            ],
                            "originalText": "Ποιεῖ δὲ τοῦτο, τὴν ἄκαιρον αὐτοῦ περιεργίαν ἀναστέλλων, καὶ τὴν πολλὴν πολυπραγµοσύνην, καὶ χαλινὸν περιτιθεὶς, καὶ παιδεύων εἰδέναι τί µὲν Θεὸς, τί δὲ ἄνθρωπος, καὶ πῶς ἀκατάληπτος αὐτοῦ ἡ πρόνοια, καὶ πῶς ὑπερβαίνουσα τὸν ἡµέτερον λογισµὸν, καὶ πῶς ἅπαντα αὐτῷ πείθεσθαι δεῖ·",
                            "spanishTranslation": "Y hace esto, refrenando su inoportuna curiosidad y su excesiva intromisión, y poniéndole un freno, y enseñándole a saber qué es Dios y qué es el hombre, y cuán incomprensible es su providencia, y cómo excede nuestro razonamiento, y cómo es necesario que todo le obedezca."
                          },
                          {
                            "lineNumber": [
                              6308
                            ],
                            "originalText": "ἵν' ὅταν τοῦτο κατασκευάσῃ παρὰ τῷ ἀκροατῇ, καὶ καταστείλῃ καὶ λεάνῃ τὴν γνώµην, τότε µετὰ πολλῆς τῆς εὐκολίας ἐπάγων τὴν λύσιν, εὐπαράδεκτον αὐτῷ ποιήσῃ τὸ λεγόµενον.",
                            "spanishTranslation": "Para que, cuando haya establecido esto en el oyente y haya apaciguado y suavizado su mente, entonces, presentando la solución con gran facilidad, haga que lo dicho sea bien recibido por él."
                          },
                          {
                            "lineNumber": [
                              6309,
                              6310,
                              6311
                            ],
                            "originalText": "Καὶ οὐ λέγει, ὅτι ἀδύνατον τὸ τοιαῦτα λύειν, ἀλλὰ τί; Παράνοµον τὸ τοιαῦτα ζητεῖν· δεῖ γὰρ πείθεσθαι τοῖς ὑπὸ τοῦ Θεοῦ λεγοµένοις, οὐ περιεργάζεσθαι.",
                            "spanishTranslation": "Y no dice que sea imposible resolver tales cosas, sino ¿qué? Que es ilegal indagar en tales cosas; porque es necesario obedecer lo dicho por Dios, no investigar con curiosidad."
                          },
                          {
                            "lineNumber": [
                              6312,
                              6313,
                              6314
                            ],
                            "originalText": "κἂν τὸν λόγον αὐτῶν ἀγνοῶµεν· διό φησι· Σὺ τίς εἶ ὁ ἀνταποκρινόµενος τῷ Θεῶ;",
                            "spanishTranslation": "aunque ignoremos su razón; por eso dice: «¿Quién eres tú para replicar a Dios?»."
                          },
                          {
                            "lineNumber": [
                              6315,
                              6316
                            ],
                            "originalText": "Εἶδες πῶς ἐξηυτέλισε, πῶς κατήνεγκε τὸ φύσηµα; Σὺ τίς εἶ;",
                            "spanishTranslation": "¿Viste cómo humilló, cómo abatió la arrogancia? ¿Quién eres tú?"
                          },
                          {
                            "lineNumber": [
                              6317,
                              6318
                            ],
                            "originalText": "Κοινωνὸς εἶ τῆς ἀρχῆς; ἀλλὰ δικαστὴς ἐκάθισας τῷ Θεῷ;",
                            "spanishTranslation": "¿Eres partícipe del gobierno? ¿O te sentaste como juez de Dios?"
                          },
                          {
                            "lineNumber": [
                              6319,
                              6320
                            ],
                            "originalText": "Πρὸς γὰρ τὴν ἐκείνου σύγκρισιν οὐδὲ εἶναί τι δύνασαι, οὐ τόδε ἢ τόδε, ἀλλ' οὐδὲ εἶναί τι. Τοῦ γὰρ εἰπεῖν, Οὐδὲν εἶ, πολὺ τὸ εἰπεῖν, Τίς εἶ, οὐδαµινέστερον.",
                            "spanishTranslation": "Porque en comparación con Él, ni siquiera puedes ser algo, ni esto ni aquello, sino ni siquiera ser algo. Pues el decir «¿Quién eres?», es mucho menos insignificante que decir «No eres nada»."
                          },
                          {
                            "lineNumber": [
                              6321
                            ],
                            "originalText": "Καὶ ἄλλως πλείονα τὴν ἀγανάκτησιν ἐνδείκνυται τῇ ἐρωτήσει.",
                            "spanishTranslation": "Y de otra manera, la pregunta muestra una mayor indignación."
                          },
                          {
                            "lineNumber": [
                              6322,
                              6323
                            ],
                            "originalText": "Καὶ οὐκ εἶπε, Σὺ τίς εἶ ὁ ἀποκρινόµενος τῷ Θεῷ; ἀλλ' Ὁ ἀνταποκρινόµενος, τουτέστιν, ὁ ἀντιλέγων, ὁ ἐναντιούµενος;",
                            "spanishTranslation": "Y no dijo: «¿Quién eres tú, el que responde a Dios?», sino: «El que replica» (ἀνταποκρινόµενος), es decir, el que contradice, el que se opone."
                          },
                          {
                            "lineNumber": [
                              6324
                            ],
                            "originalText": "Τὸ γὰρ εἰπεῖν, ὅτι Οὕτως ἔδει, καὶ, [[60.559]] Οὐχ οὕτως ἔδει, ἀνταποκρινοµένου ἐστίν.",
                            "spanishTranslation": "Porque decir: «Así debería ser» y «No debería ser así», es propio de quien replica."
                          },
                          {
                            "lineNumber": [
                              6325
                            ],
                            "originalText": "Εἶδες πῶς ἐφόβησε, πῶς κατέπληξε, πῶς τρέµειν µᾶλλον ἐποίησεν, ἢ ζητεῖν καὶ περιεργάζεσθαι;",
                            "spanishTranslation": "¿Viste cómo atemorizó, cómo sorprendió, cómo hizo más bien temblar que indagar y curiosear?"
                          },
                          {
                            "lineNumber": [
                              6326
                            ],
                            "originalText": "Τοῦτο ἀρίστου διδασκάλου, τὸ µὴ τῇ τῶν µαθητῶν ἐπιθυµίᾳ ἕπεσθαι πανταχοῦ, ἀλλ' αὐτοὺς πρὸς τὸ οἰκεῖον ἄγειν θέληµα, καὶ τὰς ἀκάνθας ἀποσπᾷν, καὶ τότε καταβάλλειν τὰ σπέρµατα, καὶ µὴ εὐθέως πρὸς τὰ ἐρωτώµενα ἀποκρίνεσθαι πανταχοῦ.",
                            "spanishTranslation": "Esto es propio de un excelente maestro: no seguir siempre el deseo de los discípulos, sino conducirlos a su propia voluntad, arrancar las espinas y entonces sembrar las semillas, y no responder de inmediato a todo lo que se pregunta."
                          },
                          {
                            "lineNumber": [
                              6327,
                              6328
                            ],
                            "originalText": "Μὴ ἐρεῖ τὸ πλάσµα τῷ πλάσαντι, Τί µε ἐποίησας οὕτως; ἢ οὐκ ἔχει ἐξουσίαν ὁ κεραµεὺς τοῦ πηλοῦ, ἐκ τοῦ αὐτοῦ φυράµατος ποιῆσαι, ὃ µὲν εἰς τιµὴν σκεῦος, ὃ δὲ εἰς ἀτιµίαν;",
                            "spanishTranslation": "¿Dirá acaso el objeto moldeado al que lo moldeó: «¿Por qué me hiciste así?» ¿O no tiene potestad el alfarero sobre el barro para hacer de la misma masa un vaso para honra y otro para deshonra?"
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 7,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 16,
                    "chapterSummary": "Interpretación de la analogía del alfarero y el barro en Romanos 9, enfatizando la obediencia a Dios, el libre albedrío humano y la paciencia divina frente a la dureza del corazón, ejemplificada en Faraón, y cómo Dios usa tanto el castigo como la misericordia para manifestar su poder y bondad.",
                    "sections": [
                      {
                        "section": 7,
                        "text": [
                          {
                            "keywords": [
                              "libre albedrío",
                              "obediencia a Dios"
                            ],
                            "lineNumber": [
                              6330
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐνταῦθα οὐ τὸ αὐτεξούσιον ἀναιρῶν τοῦτο λέγει, ἀλλὰ δεικνὺς µέχρι πόσου δεῖ πείθεσθαι τῷ Θεῷ.",
                            "spanishTranslation": "Aquí no dice esto aboliendo el libre albedrío, sino mostrando hasta qué punto es necesario obedecer a Dios."
                          },
                          {
                            "keywords": [
                              "pedir cuentas",
                              "barro",
                              "Dios"
                            ],
                            "lineNumber": [
                              6331
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰς γὰρ τὸ τὸν Θεὸν ἀπαιτεῖν εὐθύνας, οὐδὲν µᾶλλον τοῦ πηλοῦ διακεῖσθαι δεῖ.",
                            "spanishTranslation": "Porque para pedirle cuentas a Dios, no debemos estar en una disposición diferente a la del barro."
                          },
                          {
                            "keywords": [
                              "contradecir",
                              "preguntar",
                              "alfarero",
                              "barro"
                            ],
                            "lineNumber": [
                              6332
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὐδὲ γὰρ µόνον ἀντιλέγειν οὐ χρὴ, οὐδὲ ζητεῖν, ἀλλ' οὐδὲ φθέγγεσθαι ὅλως, οὐδὲ ἐννοεῖν, ἀλλ' ἐοικέναι ἐκείνῳ τῷ ἀψύχῳ, καὶ ταῖς χερσὶν ἑποµένῳ τοῦ κεραµέως, καὶ περιαγοµένῳ ὅπουπερ ἂν ἐκεῖνος ἐθέλῃ.",
                            "spanishTranslation": "Pues no sólo no debemos contradecir, ni preguntar, sino ni siquiera hablar en absoluto, ni siquiera pensar, sino ser semejantes a aquello inanimado, que sigue las manos del alfarero y es llevado a donde quiera que él desee."
                          },
                          {
                            "keywords": [
                              "ejemplo",
                              "obediencia",
                              "silencio"
                            ],
                            "lineNumber": [
                              6333
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "La palabra griega 'πολιτείας' (politeias) puede referirse a la 'ciudadanía', 'constitución', o más generalmente a la 'conducta' o 'forma de vida'. En este contexto, parece referirse a la conducta o el modo de ser del individuo en relación con Dios.",
                              "notesGreek": "πολιτείας",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰς τοῦτο γὰρ µόνον τὸ ὑπόδειγµα ἔλαβεν, οὐκ εἰς τὴν τῆς πολιτείας ἐπίδειξιν, ἀλλ' εἰς τὴν ὑποτεταγµένην ὑπακοὴν καὶ σιγήν.",
                            "spanishTranslation": "Porque sólo para esto tomó el ejemplo, no para la demostración de la conducta (moral), sino para la obediencia sumisa y el silencio."
                          },
                          {
                            "keywords": [
                              "ejemplos",
                              "interpretación",
                              "utilidad"
                            ],
                            "lineNumber": [
                              6334
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ τοῦτο πανταχοῦ δεῖ παρατηρεῖν, ὅτι τὰ ὑποδείγµατα οὐ πάντα καθόλου δεῖ λαµβάνειν, ἀλλὰ τὸ χρήσιµον αὐτῶν ἐκλεξαµένους, καὶ εἰς ὅπερ παρείληπται, τὸ λοιπὸν ἅπαν ἐᾷν.",
                            "spanishTranslation": "Y esto debe observarse en todas partes: que los ejemplos no deben tomarse en su totalidad en todos los aspectos, sino que, habiendo elegido lo útil de ellos y para aquello por lo que fueron introducidos, se debe dejar todo lo demás."
                          },
                          {
                            "keywords": [
                              "león",
                              "indomable",
                              "temible",
                              "interpretación"
                            ],
                            "lineNumber": [
                              6335
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Gn 49,9: 'Cachorro de león, Judá; de la presa subiste, hijo mío. Se encorvó, se echó como león, como leona; ¿quién lo despertará?'.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὥσπερ οὖν ὅταν λέγῃ, Ἀναπεσὼν ἐκοιµήθη ὡς λέων, τὸ ἄµαχον καὶ φοβερὸν ἐκλαµβάνοµεν, οὐ τὸ θηριῶδες οὐδὲ ἄλλο τι τῶν τῷ λέοντι προσόντων·",
                            "spanishTranslation": "Así, cuando dice: 'Se agachó y se echó como león', tomamos lo indomable y temible, no la ferocidad ni ninguna otra característica propia del león;"
                          },
                          {
                            "keywords": [
                              "osa",
                              "punitivo",
                              "venganza"
                            ],
                            "lineNumber": [
                              6336
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Os 13,8: 'Les saldré al encuentro como osa a la que han despojado, y desgarraré el corazón de su pecho; allí los devoraré como leona, bestias salvajes los despedazarán'.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "καὶ πάλιν ὅταν λέγῃ, Ἀπαντήσοµαι αὐτοῖς, ὡς ἄρκτος ἀπορουµένη, τὸ τιµωρητικόν·",
                            "spanishTranslation": "y de nuevo, cuando dice: 'Les saldré al encuentro como osa a la que han despojado', tomamos lo punitivo;"
                          },
                          {
                            "keywords": [
                              "fuego consumidor",
                              "castigo",
                              "destructivo"
                            ],
                            "lineNumber": [
                              6337
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Dt 4,24; Hb 12,29: 'Porque Jehová tu Dios es fuego consumidor, Dios celoso.'",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "καὶ ὅταν λέγῃ, Ὁ Θεὸς ἡµῶν πῦρ καταναλίσκον, τὸ δαπανητικὸν τὸ ἐκ τῆς κολάσεως·",
                            "spanishTranslation": "y cuando dice: 'Nuestro Dios es fuego consumidor', tomamos el aspecto destructivo que proviene del castigo;"
                          },
                          {
                            "keywords": [
                              "barro",
                              "alfarero",
                              "vasos",
                              "interpretación"
                            ],
                            "lineNumber": [
                              6338
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "οὕτως οὖν καὶ ἐνταῦθα τὸν πηλὸν καὶ τὸν κεραµέα καὶ τὰ σκεύη ἐκλαµβάνειν ἀνάγκη.",
                            "spanishTranslation": "Así, pues, también aquí es necesario interpretar el barro, el alfarero y los vasos."
                          },
                          {
                            "keywords": [
                              "alfarero",
                              "potestad",
                              "honra",
                              "deshonra"
                            ],
                            "lineNumber": [
                              6339
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Ro 9,21, que es la cita que San Juan Crisóstomo está explicando.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ ὅταν δὲ ἐπάγῃ καὶ λέγῃ, Ἢ οὐκ ἔχει ἐξουσίαν ὁ κεραµεὺς τοῦ πηλοῦ ἐκ τοῦ αὐτοῦ φυράµατος ποιῆσαι, ὃ µὲν εἰς τιµὴν σκεῦος, ὃ δὲ εἰς ἀτιµίαν;",
                            "spanishTranslation": "Y cuando añade y dice: '¿O no tiene el alfarero potestad sobre el barro, para hacer de la misma masa un vaso para honra y otro para deshonra?'"
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "creación",
                              "voluntad",
                              "administración divina"
                            ],
                            "lineNumber": [
                              6340
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Crisóstomo enfatiza que el pasaje de Romanos no habla de una creación fatalista de la naturaleza del bien o del mal en el hombre, sino de la libertad de Dios para disponer los destinos y propósitos de los individuos según su plan providencial.",
                              "notesGreek": "δηµιουργίας, οἰκονοµιῶν",
                              "notesLinguistics": ""
                            },
                            "originalText": "µὴ εἰς δηµιουργίας λόγον νόµιζε ταῦτα εἰρῆσθαι τῷ Παύλῳ, µὴ εἰς γνώµης ἀνάγκην, ἀλλ' εἰς οἰκονοµιῶν ἐξουσίαν καὶ διαφοράν.",
                            "spanishTranslation": "no creas que Pablo dijo esto en el sentido de creación (o de autoría), ni como una necesidad de la voluntad, sino como una potestad y distinción en la administración divina (οἰκονοµιῶν)."
                          },
                          {
                            "keywords": [
                              "interpretación",
                              "absurdo"
                            ],
                            "lineNumber": [
                              6341
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰ γὰρ µὴ οὕτως ἐκλάβοιµεν, πολλὰ τὰ ἄτοπα ἕψεται.",
                            "spanishTranslation": "Porque si no lo interpretamos de este modo, se seguirán muchas cosas absurdas."
                          },
                          {
                            "keywords": [
                              "voluntad",
                              "creador",
                              "culpa",
                              "hombre"
                            ],
                            "lineNumber": [
                              6342
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ γὰρ εἰ περὶ γνώµης ἐνταῦθα ὁ λόγος, καὶ τῶν ἀγαθῶν καὶ τῶν οὐ τοιούτων ἔσται αὐτὸς δηµιουργὸς τούτων, καὶ ὁ ἄνθρωπος πάσης αἰτίας ἐκτός·",
                            "spanishTranslation": "Pues si aquí se trata de la voluntad, Él mismo será el creador tanto de los buenos como de los que no lo son, y el hombre estará libre de toda culpa;"
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "contradicción",
                              "libre albedrío"
                            ],
                            "lineNumber": [
                              6343
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Crisóstomo argumenta que si el pasaje se entendiera como una predeterminación divina de la naturaleza moral, Pablo se contradiría con su enseñanza constante sobre la importancia de la elección humana y la responsabilidad moral.",
                              "notesGreek": "προαίρεσιν",
                              "notesLinguistics": ""
                            },
                            "originalText": "φανεῖται δὲ καὶ ὁ Παῦλος οὕτως αὐτὸς ἑαυτῷ µαχόµενος ὁ πανταχοῦ τὴν προαίρεσιν στεφανῶν.",
                            "spanishTranslation": "y Pablo aparecerá contradiciéndose a sí mismo, él que en todas partes corona el libre albedrío (o la elección moral)."
                          },
                          {
                            "keywords": [
                              "humildad",
                              "Dios",
                              "pedir cuentas"
                            ],
                            "lineNumber": [
                              6344
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὐδὲν τοίνυν ἕτερον ἐνταῦθα κατασκευάσαι βούλεται, ἢ τὸ πεῖσαι τὸν ἀκροατὴν µεθ' ὑπερβολῆς ἁπάσης εἴκειν, τῷ Θεῷ, καὶ µηδενὸς µηδέποτε ἀπαιτεῖν εὐθύνας αὐτόν.",
                            "spanishTranslation": "Por tanto, ninguna otra cosa quiere establecer aquí, sino persuadir al oyente a ceder con toda humildad a Dios y nunca pedirle cuentas por nada."
                          },
                          {
                            "keywords": [
                              "alfarero",
                              "barro",
                              "contradicción"
                            ],
                            "lineNumber": [
                              6345
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καθάπερ γὰρ ὁ κεραµεὺς, φησὶν, ἐκ τοῦ αὐτοῦ φυράµατος ἃ βούλεται ποιεῖ, καὶ οὐδεὶς ὁ ἀντιλέγων·",
                            "spanishTranslation": "Porque así como el alfarero, dice, hace del mismo barro lo que quiere, y nadie le contradice;"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "castigo",
                              "honra",
                              "adoración",
                              "barro"
                            ],
                            "lineNumber": [
                              6346
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "οὕτω καὶ τὸν Θεὸν ἐκ τοῦ αὐτοῦ γένους τῶν ἀνθρώπων τοὺς µὲν κολάζοντα, τοὺς δὲ τιµῶντα µὴ περιεργάζου, µηδὲ πολυπραγµόνει, ἀλλὰ προσκύνει µόνον, καὶ µιµοῦ τὸν πηλόν·",
                            "spanishTranslation": "así tampoco tú indagues ni te entrometas en el caso de Dios, que del mismo género de hombres a unos castiga y a otros honra, sino adora solamente y asemeja al barro;"
                          },
                          {
                            "keywords": [
                              "alfarero",
                              "voluntad divina",
                              "administración"
                            ],
                            "lineNumber": [
                              6347
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "καὶ καθάπερ ἐκεῖνος ἕπεται ταῖς χερσὶ τοῦ κεραµέως, οὕτω καὶ σὺ τῇ γνώµῃ τοῦ ταῦτα οἰκονοµοῦντος.",
                            "spanishTranslation": "y así como aquel sigue las manos del alfarero, así también tú sigue la voluntad de Aquel que administra estas cosas."
                          },
                          {
                            "keywords": [
                              "sabiduría divina",
                              "secreto",
                              "propósito"
                            ],
                            "lineNumber": [
                              6348
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὐδὲν γὰρ ἁπλῶς, οὐδὲ ὡς ἔτυχεν, ἐργάζεται, κἂν αὐτὸς ἀγνοῇς καὶ τὸ τῆς σοφίας ἀπόῤῥητον.",
                            "spanishTranslation": "Porque nada hace al azar ni sin propósito, aunque tú mismo ignores el secreto de su sabiduría."
                          },
                          {
                            "keywords": [
                              "alfarero",
                              "barro",
                              "culpa"
                            ],
                            "lineNumber": [
                              6349
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Σὺ δὲ ἐκείνῳ µὲν συγχωρεῖς ἐκ τοῦ [[60.560]] αὐτοῦ φυράµατος διάφορα ποιεῖν, καὶ οὐκ ἐγκαλεῖς·",
                            "spanishTranslation": "Pero tú le permites al alfarero hacer cosas diferentes del mismo barro y no lo culpas;"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "castigos",
                              "honras",
                              "dignidad",
                              "libre albedrío"
                            ],
                            "lineNumber": [
                              6350
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "El término 'προαιρέσεις' (proairesis) aquí nuevamente se refiere a las 'elecciones' o 'decisiones morales' de los individuos. Crisóstomo critica la suposición de que, por tener la misma sustancia, los hombres deben tener las mismas elecciones o destinos, ignorando la responsabilidad individual.",
                              "notesGreek": "προαιρέσεις",
                              "notesLinguistics": ""
                            },
                            "originalText": "τοῦτον δὲ εὐθύνας ἀπαιτεῖς τῶν κολάσεων καὶ τῶν τιµῶν, καὶ οὐ παραχωρεῖς αὐτῷ εἰδέναι, τίς µὲν ἄξιος, τίς δὲ οὐ τοιοῦτος, ἀλλ' ἐπειδήπερ τὸ αὐτὸ φύραµα τῆς αὐτῆς οὐσίας ἐστὶ, καὶ τὰς αὐτὰς προαιρέσεις ἀξιοῖς εἶναι.",
                            "spanishTranslation": "mientras que a Él le pides cuentas por los castigos y las honras, y no le concedes saber quién es digno y quién no, sino que, puesto que la misma masa es de la misma sustancia, pretendes que también las elecciones sean las mismas."
                          },
                          {
                            "keywords": [
                              "locura"
                            ],
                            "lineNumber": [
                              6351
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ πόσης ταῦτα παραπληξίας·",
                            "spanishTranslation": "¡Y cuánta locura hay en esto!"
                          },
                          {
                            "keywords": [
                              "alfarero",
                              "deshonra",
                              "honra",
                              "uso",
                              "libre albedrío"
                            ],
                            "lineNumber": [
                              6352
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Crisóstomo refina la analogía del alfarero, aclarando que incluso en el caso literal, la 'honra' o 'deshonra' de un vaso no reside en el barro mismo, sino en el propósito y uso que se le da. Traslada esta idea al ámbito teológico, afirmando que el destino final del hombre depende de su 'προαιρέσεως' (proairesis), es decir, de su libre elección y conducta.",
                              "notesGreek": "προαιρέσεως",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καίτοι γε οὐδὲ ἐπὶ τοῦ κεραµέως ἐκ τοῦ φυράµατος τὸ ἄτιµον καὶ τὸ ἔντιµον, ἀλλ' ἀπὸ τῆς χρήσεως τῶν µεταχειριζοµένων, ὅπερ οὖν καὶ ἐνταῦθα ἀπὸ τῆς προαιρέσεως.",
                            "spanishTranslation": "Y sin embargo, ni siquiera en el caso del alfarero lo que es para deshonra y lo que es para honra proviene de la masa, sino del uso que le dan quienes lo manejan; lo mismo ocurre aquí, proviene del libre albedrío (o la elección)."
                          },
                          {
                            "keywords": [
                              "ejemplo",
                              "contradecir",
                              "incomprensible",
                              "sabiduría divina"
                            ],
                            "lineNumber": [
                              6353
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Πλὴν, ὅπερ ἔφθην εἰπὼν, εἰς ἓν τοῦτο λαµβάνειν δεῖ µόνον τὸ ὑπόδειγµα, τὸ µὴ δεῖν ἀντιλέγειν τῷ Θεῷ, ἀλλὰ παραχωρεῖν αὐτοῦ τῷ ἀκαταλήπτῳ τῆς σοφίας.",
                            "spanishTranslation": "Excepto que, como ya he dicho, este ejemplo debe tomarse sólo para una cosa: que no debemos contradecir a Dios, sino someternos a la incomprensibilidad de su sabiduría."
                          },
                          {
                            "keywords": [
                              "ejemplos",
                              "propósito",
                              "oyente"
                            ],
                            "lineNumber": [
                              6354
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ γὰρ τὰ παραδείγµατα µείζονα εἶναι δεῖ τῶν προκειµένων, καὶ ὑπὲρ ὧν εἰς µέσον ἄγεται, ὥστε µᾶλλον ἐνεργεῖν τὸν ἀκροατήν·",
                            "spanishTranslation": "Pues los ejemplos deben ser mayores que los asuntos propuestos y que aquello por lo que son presentados, para así activar más al oyente;"
                          },
                          {
                            "keywords": [
                              "ejemplos",
                              "énfasis",
                              "contradicción"
                            ],
                            "lineNumber": [
                              6355
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "ἐπεὶ εἰ µὴ µεῖζον εἴη, καὶ πλείονα ἔχοι τὴν ὑπερβολὴν, οὐκ ἂν ὡς χρὴ καθικέσθαι δυνηθείη, καὶ ἐντρέψαι τὸν ἀντιλέγοντα.",
                            "spanishTranslation": "porque si no fuera mayor y tuviera más énfasis (o exageración), no podría alcanzar el objetivo adecuado ni avergonzar al que contradice."
                          },
                          {
                            "keywords": [
                              "obstinación",
                              "exageración",
                              "silenciar"
                            ],
                            "lineNumber": [
                              6356
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "φιλονεικίαν",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τὴν µὲν οὖν ἄκαιρον αὐτῶν φιλονεικίαν οὕτως ἐπεστόµισε µετὰ τῆς προσηκούσης ὑπερβολῆς·",
                            "spanishTranslation": "Así, pues, con la debida exageración, silenció su inoportuna obstinación;"
                          },
                          {
                            "keywords": [
                              "solución"
                            ],
                            "lineNumber": [
                              6357
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "ἐπάγει δὲ λοιπὸν καὶ τὴν λύσιν.",
                            "spanishTranslation": "y ahora añade también la solución."
                          },
                          {
                            "keywords": [
                              "solución"
                            ],
                            "lineNumber": [
                              6358
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τίς οὖν ἡ λύσις;",
                            "spanishTranslation": "¿Cuál es, entonces, la solución?"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "ira",
                              "poder",
                              "paciencia",
                              "vasos de ira",
                              "destrucción"
                            ],
                            "lineNumber": [
                              6359
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Ro 9,22.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰ δὲ θέλων ὁ Θεὸς ἐνδείξασθαι τὴν ὀργὴν καὶ γνωρίσαι τὸ δυνατὸν αὐτοῦ, ἤνεγκεν ἐν πολλῇ µακροθυµίᾳ σκεύη ὀργῆς κατηρτισµένα εἰς ἀπώλειαν·",
                            "spanishTranslation": "Y si Dios, queriendo mostrar su ira y dar a conocer su poder, soportó con mucha paciencia vasos de ira preparados para la destrucción;"
                          },
                          {
                            "keywords": [
                              "gloria",
                              "vasos de misericordia",
                              "gloria"
                            ],
                            "lineNumber": [
                              6360
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Ro 9,23.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "καὶ ἵνα γνωρίσῃ τὸν πλοῦτον τῆς δόξης αὑτοῦ ἐπὶ σκεύη ἐλέους, ἃ προητοίµασεν εἰς δόξαν·",
                            "spanishTranslation": "y para dar a conocer las riquezas de su gloria sobre los vasos de misericordia que Él preparó de antemano para gloria;"
                          },
                          {
                            "keywords": [
                              "llamados",
                              "judíos",
                              "gentiles"
                            ],
                            "lineNumber": [
                              6361
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Ro 9,24.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "οὓς καὶ ἐκάλεσεν ἡµᾶς, οὐ µόνον ἐξ Ἰουδαίων, ἀλλὰ καὶ ἐξ ἐθνῶν.",
                            "spanishTranslation": "a quienes también nos llamó, no sólo de entre los judíos, sino también de entre los gentiles."
                          },
                          {
                            "keywords": [
                              "explicación"
                            ],
                            "lineNumber": [
                              6362
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὃ δὲ λέγει, τοιοῦτόν ἐστι·",
                            "spanishTranslation": "Lo que dice es lo siguiente:"
                          },
                          {
                            "keywords": [
                              "Faraón",
                              "vaso de ira"
                            ],
                            "lineNumber": [
                              6363
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Σκεῦος ὀργῆς ἦν ὁ Φαραώ·",
                            "spanishTranslation": "Faraón era un vaso de ira;"
                          },
                          {
                            "keywords": [
                              "hombre",
                              "ira de Dios",
                              "dureza de corazón"
                            ],
                            "lineNumber": [
                              6364
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "τουτέστιν, ὁ ἄνθρωπος τοῦ Θεοῦ τὴν ὀργὴν ἀνάπτων διὰ τῆς οἰκείας σκληρότητος·",
                            "spanishTranslation": "es decir, el hombre que encendía la ira de Dios por su propia dureza de corazón;"
                          },
                          {
                            "keywords": [
                              "paciencia",
                              "incorregible"
                            ],
                            "lineNumber": [
                              6365
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "πολλῆς γὰρ ἀπολαύσας µακροθυµίας, οὐκ ἐγένετο βελτίων, ἀλλ' ἀδιόρθωτος ἔµεινε.",
                            "spanishTranslation": "pues habiendo gozado de mucha paciencia, no mejoró, sino que permaneció incorregible."
                          },
                          {
                            "keywords": [
                              "vaso de ira",
                              "destrucción"
                            ],
                            "lineNumber": [
                              6366
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "∆ιὸ οὐδὲ σκεῦος ὀργῆς αὐτὸν ἐκάλεσε µόνον, ἀλλὰ καὶ κατηρτισµένον εἰς ἀπώλειαν·",
                            "spanishTranslation": "Por eso no sólo lo llamó vaso de ira, sino también preparado para la destrucción;"
                          },
                          {
                            "keywords": [
                              "preparado",
                              "propia voluntad"
                            ],
                            "lineNumber": [
                              6367
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "τουτέστι, ἀπηρτισµένον, οἴκοθεν µέντοι καὶ παρ' ἑαυτοῦ.",
                            "spanishTranslation": "es decir, perfectamente preparado, pero por sí mismo y de su propia voluntad."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "corrección",
                              "perdición",
                              "misericordia"
                            ],
                            "lineNumber": [
                              6368
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὔτε γὰρ ὁ Θεὸς ἐνέλιπέ τι τῶν εἰς τὴν διόρθωσιν εἰκόντων τὴν ἐκείνου, οὔτε αὐτὸς ἐνέλιπέ τι τῶν ἀπολλύντων αὐτὸν, καὶ πάσης ἀποστερούντων συγγνώµης.",
                            "spanishTranslation": "Porque ni Dios omitió nada de lo que correspondía a su corrección, ni él mismo omitió nada de lo que lo llevaba a la perdición y lo privaba de toda misericordia."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "paciencia",
                              "arrepentimiento"
                            ],
                            "lineNumber": [
                              6369
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλ' ὅµως καὶ ταῦτα εἰδὼς ὁ Θεὸς, ἤνεγκεν πολλῇ µακροθυµίᾳ, βουλόµενος αὐτὸν εἰς µετάνοιαν ἀγαγεῖν·",
                            "spanishTranslation": "Pero aun sabiendo esto, Dios lo soportó con mucha paciencia, queriendo llevarlo al arrepentimiento;"
                          },
                          {
                            "keywords": [
                              "voluntad divina",
                              "paciencia"
                            ],
                            "lineNumber": [
                              6370
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "εἰ γὰρ µὴ τοῦτο ἤθελεν, οὐδ' ἂν ἐµακροθύµησεν.",
                            "spanishTranslation": "pues si no hubiera querido esto, tampoco habría sido paciente."
                          },
                          {
                            "keywords": [
                              "paciencia",
                              "arrepentimiento",
                              "ira",
                              "corrección",
                              "poder divino"
                            ],
                            "lineNumber": [
                              6371
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐπειδὴ δὲ οὐκ ἠθέλησεν εἰς µετάνοιαν τῇ µακροθυµίᾳ χρήσασθαι, ἀλλ' ἀπήρτισεν ἑαυτὸν εἰς ὀργὴν, ἐχρήσατο αὐτῷ εἰς τὴν ἑτέρων διόρθωσιν διὰ τῆς εἰς ἐκεῖνον κολάσεως ἑτέρους σπουδαιοτέρους ποιῶν, καὶ τὴν δύναµιν αὐτοῦ ταύτῃ δεικνύς.",
                            "spanishTranslation": "Pero puesto que él no quiso usar la paciencia para el arrepentimiento, sino que se preparó a sí mismo para la ira, Dios lo usó para la corrección de otros, haciendo a otros más diligentes mediante el castigo de aquel, y mostrando así su poder."
                          },
                          {
                            "keywords": [
                              "poder divino",
                              "beneficios",
                              "buenas obras"
                            ],
                            "lineNumber": [
                              6372
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὅτι γὰρ οὐ βούλεται ὁ Θεὸς οὕτως αὐτοῦ γνωρίζεσθαι τὸ δυνατὸν, ἀλλὰ ἑτέρως δι' ὧν εὐεργετεῖ, δι' ὧν εὖ ποιῖ, καὶ τοῦτο διὰ πάντων ἐδήλωσεν ἄνωθεν.",
                            "spanishTranslation": "Pues Dios no quiere que su poder se manifieste de esta manera, sino de otra, por medio de sus beneficios, por medio de sus buenas obras, y esto lo manifestó desde el principio a través de todo."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "poderoso"
                            ],
                            "lineNumber": [
                              6373
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰ γὰρ Παῦλος οὐχ οὕτω βούλεται φαίνεσθαι δυνατός·",
                            "spanishTranslation": "Porque si Pablo no quiere parecer poderoso de esta manera;"
                          },
                          {
                            "keywords": [
                              "aprobado",
                              "hacer el bien"
                            ],
                            "lineNumber": [
                              6374
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 2 Cor 13,7: 'Y oramos a Dios que ninguna cosa mala hagáis; no para que nosotros parezcamos aprobados, sino para que vosotros hagáis lo bueno, aunque nosotros seamos como reprobados.'",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὐ γὰρ ἵνα ἡµεῖς δόκιµοι φανῶµεν, φησὶν, ἀλλ' ἵνα ὑµεῖς τὸ καλὸν ποιῆτε·",
                            "spanishTranslation": "pues no es para que nosotros seamos aprobados, dice, sino para que vosotros hagáis el bien;"
                          },
                          {
                            "keywords": [
                              "Dios"
                            ],
                            "lineNumber": [
                              6375
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "πολλῷ µᾶλλον ὁ Θεός.",
                            "spanishTranslation": "¡cuánto más Dios!"
                          },
                          {
                            "keywords": [
                              "paciencia",
                              "arrepentimiento",
                              "bondad divina",
                              "poder divino",
                              "beneficio"
                            ],
                            "lineNumber": [
                              6376
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλ' ἐπειδὴ ἐµακροθύµησε µὲν, ἵνα εἰς µετάνοιαν ἀγάγῃ, οὐ µετενόησε δὲ ἐκεῖνος, ἤνεγκεν αὐτὸν ἐπὶ πολὺν χρόνον, ὁµοῦ µὲν τὴν αὐτοῦ χρηστότητα ἐπιδεικνύµενος, ὁµοῦ δὲ καὶ τὴν δύναµιν, εἰ µὴ βουληθείη τι κερδᾶναι ἐκεῖνος ἀπὸ τῆς πολλῆς ταύτης µακροθυµίας.",
                            "spanishTranslation": "Pero puesto que Él fue paciente para llevar al arrepentimiento, y aquel no se arrepintió, lo soportó por mucho tiempo, demostrando al mismo tiempo su bondad y también su poder, en caso de que aquel no quisiera obtener ningún beneficio de esta gran paciencia."
                          },
                          {
                            "keywords": [
                              "incorregible",
                              "castigo",
                              "poder divino"
                            ],
                            "lineNumber": [
                              6377
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὥσπερ οὖν τοῦτον ἀδιόρθωτον µείναντα κολάσας, ἔδειξεν αὑτοῦ τὴν δύναµιν·",
                            "spanishTranslation": "Así, pues, habiendo castigado a este que permaneció incorregible, mostró su poder;"
                          },
                          {
                            "keywords": [
                              "pecadores",
                              "arrepentimiento",
                              "misericordia divina",
                              "filantropía"
                            ],
                            "lineNumber": [
                              6378
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "La palabra 'φιλανθρωπίαν' (philanthropian) se refiere al 'amor por la humanidad', 'bondad' o 'misericordia' de Dios, un concepto teológico importante en la tradición patrística.",
                              "notesGreek": "φιλανθρωπίαν",
                              "notesLinguistics": ""
                            },
                            "originalText": "οὕτω τοὺς πολλὰ ἁµαρτήσαντας καὶ µετανοήσαντας ἐλεήσας, ἐδήλωσεν αὑτοῦ τὴν φιλανθρωπίαν.",
                            "spanishTranslation": "así también, habiendo tenido misericordia de aquellos que mucho pecaron y se arrepintieron, manifestó su filantropía (o amor por la humanidad)."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 9,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 16,
                    "chapterSummary": "This section delves into Paul's argument in Romans 9 regarding the unexpected salvation of the Gentiles and the stumbling of Israel, emphasizing the role of faith over works of the law, and concluding with a doxology.",
                    "sections": [
                      {
                        "section": 9,
                        "text": [
                          {
                            "keywords": [
                              "palabra abreviada",
                              "Señor",
                              "tierra"
                            ],
                            "lineNumber": [
                              6450
                            ],
                            "originalText": "Εἶδες τί ἐστι, Λόγον συντετµηµένον ποιήσει Κύριος ἐπὶ τῆς γῆς;",
                            "spanishTranslation": "¿Viste qué es: \"El Señor hará en la tierra una palabra abreviada\"? (Romanos 9:28) Hay una referencia implícita a Isaías 10:23 en la Septuaginta. Esto apunta a la concisión y eficacia del mensaje evangélico. Esto no es solo una palabra breve, sino un mensaje decisivo que actúa rápidamente. Es el evangelio."
                          },
                          {
                            "keywords": [
                              "palabra",
                              "salvación",
                              "justicia"
                            ],
                            "lineNumber": [
                              6451
                            ],
                            "originalText": "Καὶ τὸ δὴ θαυµαστὸν, ὅτι ὁ βραχὺς οὗτος λόγος οὐ σωτηρίαν µόνον, ἀλλὰ καὶ δικαιοσύνην ἐκόµισε.",
                            "spanishTranslation": "Y lo admirable es que esta breve palabra no solo trajo salvación, sino también justicia."
                          },
                          {
                            "keywords": [
                              "Isaías",
                              "Señor Sabaot",
                              "semilla",
                              "Sodoma",
                              "Gomorra"
                            ],
                            "lineNumber": [
                              6452
                            ],
                            "originalText": "Καὶ καθὼς προείρηκεν Ἡσαΐας, Εἰ µὴ Κύριος Σαβαὼθ ἐγκατέλιπεν ἡµῖν σπέρµα, ὡς Σόδοµα ἂν ἐγενήθηµεν, καὶ ὡς Γόµοῤῥα ἂν ὡµοιώθηµεν.",
                            "spanishTranslation": "Y como Isaías había predicho: \"Si el Señor Sabaot no nos hubiera dejado una semilla, habríamos llegado a ser como Sodoma, y nos habríamos asemejado a Gomorra\". (Romanos 9:29, citando Isaías 1:9)."
                          },
                          {
                            "keywords": [
                              "pocos",
                              "salvación",
                              "por sí mismos"
                            ],
                            "lineNumber": [
                              6453
                            ],
                            "originalText": "Πάλιν ἐνταῦθα ἄλλο τι δείκνυσιν, ὅτι οὐδ' αὐτοὶ οἱ ὀλίγοι οἴκοθεν διεσώθησαν.",
                            "spanishTranslation": "De nuevo, aquí muestra algo más: que ni siquiera esos pocos se salvaron por sí mismos."
                          },
                          {
                            "keywords": [
                              "perecido",
                              "Sodoma",
                              "destrucción total"
                            ],
                            "lineNumber": [
                              6454
                            ],
                            "originalText": "Καὶ γὰρ καὶ οὗτοι ἀπώλοντο ἂν καὶ τὰ Σοδόµων ἔπαθον, τουτέστι, πανωλεθρίαν ὑπέµειναν ἄν.",
                            "spanishTranslation": "Porque también estos habrían perecido y sufrido lo de Sodoma, es decir, habrían soportado una destrucción total."
                          },
                          {
                            "keywords": [
                              "perecieron",
                              "raíz",
                              "semilla"
                            ],
                            "lineNumber": [
                              6455
                            ],
                            "originalText": "Καὶ γὰρ καὶ ἐκεῖνοι πρόῤῥιζοι πάντες ἀπώλοντο, καὶ οὐδὲ τὸ τυχὸν σπέρµα αὐτῶν κατέλιπον·",
                            "spanishTranslation": "Porque también aquellos perecieron todos de raíz, y no dejaron ninguna semilla."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "bondad",
                              "preservó",
                              "fe"
                            ],
                            "lineNumber": [
                              6456
                            ],
                            "originalText": "καὶ οὗτοι γοῦν, φησὶν, ὡς ἐκεῖνοι ἂν ἐγένοντο, εἰ µὴ πολλῇ ὁ Θεὸς ἐχρήσατο τῇ ἀγαθότητι, καὶ διετήρησε διὰ τῆς πίστεως αὐτούς.",
                            "spanishTranslation": "Y estos, dice, habrían llegado a ser como aquellos, si Dios no hubiera usado mucha de su bondad y los hubiera preservado por medio de la fe."
                          },
                          {
                            "keywords": [
                              "cautiverio",
                              "material"
                            ],
                            "lineNumber": [
                              6457,
                              6458
                            ],
                            "originalText": "Τοῦτο δὲ καὶ ἐπὶ τῆς αἰσθητῆς γέγονεν αἰχµαλωσίας· οἱ µὲν γὰρ πλείους ἀπήχθησαν [[60.563]] καὶ ἀπώλοντο, ὀλίγοι δὲ διεσώθησαν µόνοι.",
                            "spanishTranslation": "Esto sucedió también en el cautiverio material; porque la mayoría fueron llevados cautivos y perecieron, mientras que solo unos pocos se salvaron."
                          },
                          {
                            "keywords": [
                              "qué diremos"
                            ],
                            "lineNumber": [
                              6459
                            ],
                            "originalText": "Τί οὖν ἐροῦµεν, φησίν;",
                            "spanishTranslation": "\"¿Qué diremos, entonces?\", dice. (Romanos 9:30)."
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "justicia",
                              "fe"
                            ],
                            "lineNumber": [
                              6460
                            ],
                            "originalText": "Ὅτι ἔθνη τὰ µὴ διώκοντα δικαιοσύνην κατέλαβε δικαιοσύνην, δικαιοσύνην δὲ τὴν ἐκ πίστεως·",
                            "spanishTranslation": "Que los gentiles, que no buscaban justicia, alcanzaron justicia, la justicia que es por la fe; (Romanos 9:30)."
                          },
                          {
                            "keywords": [
                              "Israel",
                              "ley de justicia",
                              "no alcanzó"
                            ],
                            "lineNumber": [
                              6461
                            ],
                            "originalText": "Ἰσραὴλ δὲ διώκων νόµον δικαιοσύνης, εἰς νόµον δικαιοσύνης οὐκ ἔφθασεν.",
                            "spanishTranslation": "pero Israel, que buscaba una ley de justicia, no llegó a alcanzar la ley de justicia. (Romanos 9:31)."
                          },
                          {
                            "keywords": [
                              "solución",
                              "clara"
                            ],
                            "lineNumber": [
                              6462
                            ],
                            "originalText": "Ἡ σαφεστάτη λύσις ἐνταῦθα λοιπόν.",
                            "spanishTranslation": "Aquí, entonces, está la solución más clara."
                          },
                          {
                            "keywords": [
                              "demostrado",
                              "hechos",
                              "Israel"
                            ],
                            "lineNumber": [
                              6463,
                              6464
                            ],
                            "originalText": "Ἐπειδὴ γὰρ καὶ ἀπὸ τῶν πραγµάτων ἔδειξεν· Οὐ γὰρ πάντες οἱ ἐξ Ἰσραὴλ, οὗτοι Ἰσραήλ·",
                            "spanishTranslation": "Porque ya había demostrado a partir de los hechos: \"No todos los que son de Israel son Israel\"; (Romanos 9:6)."
                          },
                          {
                            "keywords": [
                              "antepasados",
                              "Jacob",
                              "Esaú",
                              "profetas",
                              "Oseas",
                              "Isaías",
                              "solución",
                              "dificultad"
                            ],
                            "lineNumber": [
                              6465
                            ],
                            "originalText": "καὶ ἀπὸ τῶν προγόνων τοῦ Ἰακὼβ καὶ τοῦ Ἡσαῦ, καὶ ἀπὸ τῶν προφητῶν, καὶ τὴν κυριωτάτην ἐπάγει λύσιν ἐκ τοῦ Ὠσηὲ καὶ τοῦ Ἡσαΐου, πρότερον τὴν ἀπορίαν αὐξήσας.",
                            "spanishTranslation": "y a partir de los antepasados de Jacob y Esaú, y a partir de los profetas, y ahora introduce la solución más principal de Oseas e Isaías, habiendo antes aumentado la dificultad."
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "lograron",
                              "sin buscar",
                              "sin esforzarse"
                            ],
                            "lineNumber": [
                              6466
                            ],
                            "originalText": "Καὶ γὰρ δύο ἐστὶ τὰ ζητούµενα, ὅτι καὶ τὰ ἔθνη ἐπέτυχε, καὶ µὴ διώκοντα ἐπέτυχε, τουτέστι, µὴ σπουδάσαντα.",
                            "spanishTranslation": "Porque hay dos cuestiones: que los gentiles lograron, y que lograron sin buscar, es decir, sin esforzarse."
                          },
                          {
                            "keywords": [
                              "judíos",
                              "Israel",
                              "no logró",
                              "a pesar de esforzarse"
                            ],
                            "lineNumber": [
                              6467
                            ],
                            "originalText": "Καὶ πάλιν ἐπὶ τῶν Ἰουδαίων ὁµοίως τὰ δύο ἄπορα, ὅτι καὶ Ἰσραὴλ οὐκ ἐπέτυχε, καὶ σπουδάζων οὐκ ἐπέτυχε.",
                            "spanishTranslation": "Y de nuevo, en cuanto a los judíos, igualmente dos puntos difíciles: que Israel no logró, y que no logró a pesar de esforzarse."
                          },
                          {
                            "keywords": [
                              "palabras",
                              "enfáticamente",
                              "alcanzó"
                            ],
                            "lineNumber": [
                              6468,
                              6469
                            ],
                            "originalText": "∆ιὸ καὶ ταῖς λέξεσιν ἐµφαντικώτερον κέχρηται· οὐδὲ γὰρ εἶπεν, ὅτι Ἔσχε δικαιοσύνην, ἀλλὰ, Κατέλαβε.",
                            "spanishTranslation": "Por eso también usó las palabras de manera más enfática; porque no dijo: \"Tuvo justicia\", sino \"Alcanzó\". El verbo griego \"κατέλαβε\" (katelabe) sugiere una acción de \"alcanzar\" o \"aprehender\" algo en movimiento, implicando que los gentiles, aunque no la perseguían, la encontraron, mientras que Israel, que sí la buscaba, no lo hizo."
                          },
                          {
                            "keywords": [
                              "paradójico",
                              "buscaba",
                              "no alcanzó",
                              "no buscaba",
                              "alcanzó"
                            ],
                            "lineNumber": [
                              6470
                            ],
                            "originalText": "Τὸ γὰρ καινὸν µάλιστα καὶ παράδοξον τοῦτό ἐστιν, ὅτι ὁ διώκων οὐ κατέλαβεν, ὁ δὲ µὴ διώκων κατέλαβε.",
                            "spanishTranslation": "Porque lo más nuevo y paradójico es esto: que el que buscaba no alcanzó, pero el que no buscaba, alcanzó."
                          },
                          {
                            "keywords": [
                              "concede",
                              "buscando",
                              "golpe decisivo"
                            ],
                            "lineNumber": [
                              6471,
                              6472
                            ],
                            "originalText": "Καὶ δοκεῖ µὲν αὐτοῖς χαρίζεσθαι τῷ λέγειν, ∆ιώκων· ὕστερον δὲ καιρίαν ἐπάγει τὴν πληγήν.",
                            "spanishTranslation": "Y parece que les concede algo al decir \"buscando\"; pero luego inflige el golpe decisivo."
                          },
                          {
                            "keywords": [
                              "solución poderosa",
                              "antítesis",
                              "aguda"
                            ],
                            "lineNumber": [
                              6473
                            ],
                            "originalText": "Ἐπειδὴ γὰρ ἔχει ἰσχυρὰν λύσιν ἐπαγαγεῖν, οὐδὲν δέδοικε χαλεπωτέραν ποιῶν τὴν ἀντίθεσιν.",
                            "spanishTranslation": "Porque, al tener una solución poderosa que introducir, no teme hacer la antítesis más aguda."
                          },
                          {
                            "keywords": [
                              "fe",
                              "justicia",
                              "vencidos",
                              "condenados"
                            ],
                            "lineNumber": [
                              6474
                            ],
                            "originalText": "∆ιὰ τοῦτο οὐδὲ περὶ πίστεως διαλέγεται, καὶ τῆς ἐντεῦθεν δικαιοσύνης, ἀλλὰ δείκνυσι πρὸ τῆς πίστεως καὶ ἐν τοῖς οἰκείοις ἡττηθέντας αὐτοὺς καὶ καταδεδικασµένους.",
                            "spanishTranslation": "Por eso no habla de la fe y de la justicia que de ella proviene, sino que muestra que, antes de la fe y en sus propias cosas, ellos fueron vencidos y condenados."
                          },
                          {
                            "keywords": [
                              "judío",
                              "ley",
                              "justicia",
                              "transgrediste",
                              "maldición"
                            ],
                            "lineNumber": [
                              6475,
                              6476
                            ],
                            "originalText": "Σὺ µὲν γὰρ, ὦ Ἰουδαῖε, φησὶν, οὐδὲ τὴν ἐκ τοῦ νόµου δικαιοσύνην εὗρες· παρέβης γὰρ αὐτὸν, καὶ ὑπεύθυνος γέγονας τῇ ἀρᾷ·",
                            "spanishTranslation": "Porque tú, oh judío, dice, ni siquiera encontraste la justicia que es por la ley; porque la transgrediste y te hiciste responsable de la maldición;"
                          },
                          {
                            "keywords": [
                              "gentiles",
                              "camino",
                              "justicia",
                              "fe"
                            ],
                            "lineNumber": [
                              6477,
                              6478
                            ],
                            "originalText": "οὗτοι δὲ οἱ µὴ διὰ τοῦ νόµου ἐλθόντες, ἀλλ' ἑτέρας ὁδοῦ, µείζονα ταύτης εὗρον δικαιοσύνην, τὴν ἀπὸ τῆς πίστεως· ὅπερ οὖν καὶ ἀνώτερον ἔλεγεν.",
                            "spanishTranslation": "pero estos, que no vinieron por la ley, sino por otro camino, encontraron una justicia mayor que aquella, la que es por la fe; lo cual, por tanto, decía también antes."
                          },
                          {
                            "keywords": [
                              "Abraham",
                              "obras",
                              "gloriarse",
                              "Dios",
                              "justicia"
                            ],
                            "lineNumber": [
                              6479,
                              6480
                            ],
                            "originalText": "Εἰ γὰρ Ἀβραὰµ ἐξ ἔργων ἐδικαιώθη, ἔχει καύχηµα, ἀλλ' οὐ πρὸς τὸν Θεόν· δεικνὺς, ὅτι αὕτη ἡ δικαιοσύνη µείζων ἐκείνης ἐστίν.",
                            "spanishTranslation": "\"Porque si Abraham fue justificado por obras, tiene de qué gloriarse, pero no para con Dios\"; (Romanos 4:2), mostrando que esta justicia es mayor que aquella."
                          },
                          {
                            "keywords": [
                              "cuestiones",
                              "gentiles",
                              "justicia",
                              "ley"
                            ],
                            "lineNumber": [
                              6481,
                              6482
                            ],
                            "originalText": "Ἔµπροσθεν µὲν οὖν ἔλεγον, ὅτι δύο ἐστὶ τὰ ἀπορούµενα, νυνὶ δὲ καὶ τρία τὰ ζητήµατα γέγονεν· ὅτι τὰ ἔθνη καὶ εὗρε δικαιοσύνην, καὶ µὴ διώκοντα εὗρε, καὶ µείζονα εὗρε τῆς ἐκ τοῦ νόµου.",
                            "spanishTranslation": "Pues antes decía que había dos puntos difíciles, pero ahora se han convertido en tres las cuestiones: que los gentiles encontraron justicia, y la encontraron sin buscar, y encontraron una mayor que la que es por la ley."
                          },
                          {
                            "keywords": [
                              "judíos",
                              "Israel",
                              "no encontró",
                              "esforzarse",
                              "menor"
                            ],
                            "lineNumber": [
                              6483
                            ],
                            "originalText": "Τὰ αὐτὰ δὴ ταῦτα καὶ ἐπὶ τῶν Ἰουδαίων διαπορεῖται πάλιν ἐξ ἐναντίας, ὅτι Ἰσραὴλ οὐχ εὗρε, καὶ σπουδάζων οὐχ εὗρε, καὶ τὴν ἐλάττονα οὐχ εὗρεν.",
                            "spanishTranslation": "Las mismas cosas, pues, se discuten de nuevo en sentido contrario respecto a los judíos: que Israel no la encontró, y no la encontró a pesar de esforzarse, y no encontró ni siquiera la menor."
                          },
                          {
                            "keywords": [
                              "oyente",
                              "perplejidad",
                              "solución",
                              "causa"
                            ],
                            "lineNumber": [
                              6484,
                              6485
                            ],
                            "originalText": "Ἐµβαλὼν τοίνυν εἰς ἀπορίαν τὸν ἀκροατὴν, ἐπάγει λοιπὸν σύντοµον τὴν λύσιν, καὶ τὴν αἰτίαν φησὶ τῶν εἰρηµένων ἁπάντων. Τίς οὖν ἐστιν ἡ αἰτία;",
                            "spanishTranslation": "Habiendo, pues, puesto al oyente en perplejidad, introduce finalmente la solución concisa, y dice la causa de todo lo dicho. ¿Cuál es, entonces, la causa?"
                          },
                          {
                            "keywords": [
                              "fe",
                              "obras de la ley"
                            ],
                            "lineNumber": [
                              6486
                            ],
                            "originalText": "Ὅτι οὐκ ἐκ πίστεως, ἀλλ' ὡς ἐξ ἔργων νόµου.",
                            "spanishTranslation": "Que no fue por fe, sino como por obras de la ley. (Romanos 9:32)."
                          },
                          {
                            "keywords": [
                              "solución",
                              "clara",
                              "pasaje",
                              "aceptada"
                            ],
                            "lineNumber": [
                              6487,
                              6488
                            ],
                            "originalText": "Αὕτη ἡ σαφεστάτη τοῦ χωρίου παντὸς λύσις, ἣν εὐθέως ἐκ προοιµίων εἰ εἶπεν, οὐκ ἂν οὕτως εὐπαράδεκτος ἐγεγόνει· ἐπειδὴ δὲ µετὰ πολλὰς ἀπορίας καὶ κατασκευὰς καὶ ἀποδείξεις αὐτὴν τέ [[60.564]] θεικε, καὶ προδιορθώσεσι µυρίαις ἐχρήσατο, εὐµαθεστέραν τε αὐτὴν λοιπὸν καὶ εὐπαράδεκτον µᾶλλον ἐποίησε.",
                            "spanishTranslation": "Esta es la solución más clara de todo el pasaje, que si la hubiera dicho directamente desde el principio, no habría sido tan fácilmente aceptada; pero como la ha expuesto después de muchas dificultades, construcciones y pruebas, y ha usado innumerables precauciones, la hizo finalmente más fácil de aprender y más aceptable."
                          },
                          {
                            "keywords": [
                              "perdición",
                              "justificados",
                              "fe",
                              "obras de la ley"
                            ],
                            "lineNumber": [
                              6489
                            ],
                            "originalText": "Τοῦτο γὰρ αἴτιον τῆς ἀπωλείας αὐτῶν φησιν, Ὅτι οὐκ ἐκ πίστεως, ἀλλ' ὡς ἐξ ἔργων νόµου ἠθέλησαν δικαιωθῆναι.",
                            "spanishTranslation": "Porque dice que esta es la causa de su perdición: Que no quisieron ser justificados por la fe, sino como por obras de la ley."
                          },
                          {
                            "keywords": [
                              "obras",
                              "ley",
                              "justicia"
                            ],
                            "lineNumber": [
                              6490
                            ],
                            "originalText": "Καὶ οὐκ εἶπεν, Ἐξ ἔργων, ἀλλ', Ὡς ἐξ ἔργων νόµου, δεικνὺς ὅτι οὐδὲ ταύτην ἔσχον τὴν δικαιοσύνην.",
                            "spanishTranslation": "Y no dijo \"por obras\", sino \"como por obras de la ley\", mostrando que ni siquiera tuvieron esta justicia."
                          },
                          {
                            "keywords": [
                              "tropezaron",
                              "piedra de tropiezo",
                              "escrito"
                            ],
                            "lineNumber": [
                              6491
                            ],
                            "originalText": "Προσέκοψαν γὰρ τῷ λίθῳ τοῦ προσκόµµατος, καθὼς γέγραπται·",
                            "spanishTranslation": "Porque tropezaron en la piedra de tropiezo, como está escrito: (Romanos 9:32)."
                          },
                          {
                            "keywords": [
                              "Sion",
                              "piedra de tropiezo",
                              "roca de escándalo"
                            ],
                            "lineNumber": [
                              6492
                            ],
                            "originalText": "Ἰδοὺ τίθηµι ἐν Σιὼν λίθον προσκόµµατος, καὶ πέτραν σκανδάλου·",
                            "spanishTranslation": "\"He aquí, pongo en Sion una piedra de tropiezo y una roca de escándalo\"; (Romanos 9:33, citando Isaías 8:14 y 28:16)."
                          },
                          {
                            "keywords": [
                              "creyente",
                              "no avergonzado"
                            ],
                            "lineNumber": [
                              6493
                            ],
                            "originalText": "καὶ πᾶς ὁ πιστεύων ἐπ' αὐτὸν οὐ καταισχυνθήσεται.",
                            "spanishTranslation": "y todo el que cree en Él no será avergonzado. (Romanos 9:33, citando Isaías 28:16)."
                          },
                          {
                            "keywords": [
                              "fe",
                              "confianza",
                              "parresía",
                              "don universal"
                            ],
                            "lineNumber": [
                              6494
                            ],
                            "originalText": "Εἶδες πάλιν πῶς ἀπὸ τῆς πίστεως ἡ παῤῥησία, καὶ καθολικὴ ἡ δωρεά;",
                            "spanishTranslation": "¿Viste de nuevo cómo de la fe viene la confianza (parresía) y universal es el don? \"Παῤῥησία\" (parrēsía) se refiere a la audacia, libertad de expresión y confianza que los creyentes tienen ante Dios."
                          },
                          {
                            "keywords": [
                              "no judíos",
                              "género humano"
                            ],
                            "lineNumber": [
                              6495
                            ],
                            "originalText": "Οὐ γὰρ περὶ Ἰουδαίων εἴρηται µόνον, ἀλλὰ περὶ παντὸς τοῦ τῶν ἀνθρώπων γένους.",
                            "spanishTranslation": "Porque no se dijo solo de los judíos, sino de todo el género humano."
                          },
                          {
                            "keywords": [
                              "judío",
                              "griego",
                              "escita",
                              "tracio",
                              "creído",
                              "confianza"
                            ],
                            "lineNumber": [
                              6496
                            ],
                            "originalText": "Πᾶς γὰρ, φησὶ, κἂν Ἰουδαῖος, κἂν Ἕλλην, κἂν Σκύθης, κἂν Θρᾲξ, κἂν ὁστισοῦν ἕτερος ᾖ πιστεύσας, πολλῆς ἀπολαύσεται τῆς παῤῥησίας.",
                            "spanishTranslation": "Porque dice: \"Cualquiera, ya sea judío, o griego, o escita, o tracio, o cualquier otro que haya creído, disfrutará de mucha confianza (parresía)\"."
                          },
                          {
                            "keywords": [
                              "profeta",
                              "creer",
                              "no creer"
                            ],
                            "lineNumber": [
                              6497,
                              6498
                            ],
                            "originalText": "Τὸ δὲ θαυµαστὸν τοῦ προφήτου, ὅτι οὐχ ὅτι πιστεύσουσι µόνον εἶπεν, ἀλλ' ὅτι καὶ ἀπιστήσουσι· τὸ γὰρ προσκόψαι, τὸ ἀπιστῆσαί ἐστιν.",
                            "spanishTranslation": "Y lo admirable del profeta es que no solo dijo que creerían, sino también que no creerían; porque tropezar es no creer."
                          },
                          {
                            "keywords": [
                              "perecen",
                              "salvan",
                              "hijos de Israel",
                              "arena del mar",
                              "remanente",
                              "salvo"
                            ],
                            "lineNumber": [
                              6499
                            ],
                            "originalText": "Ὥσπερ οὖν ἀνωτέρω τούς τε ἀπολλυµένους τούς τε σωζοµένους ἐδήλωσεν εἰπὼν, Ἐὰν ᾖ ὁ ἀριθµὸς τῶν υἱῶν Ἰσραὴλ ὡσεὶ ἄµµος τῆς θαλάττης, τὸ ἐγκατάλειµµα σωθήσεται·",
                            "spanishTranslation": "Así pues, como arriba indicó a los que perecen y a los que se salvan, diciendo: \"Aunque el número de los hijos de Israel sea como la arena del mar, un remanente será salvo\"; (Romanos 9:27, citando Isaías 10:22-23)."
                          },
                          {
                            "keywords": [
                              "Señor Sabaot",
                              "semilla",
                              "Sodoma"
                            ],
                            "lineNumber": [
                              6500
                            ],
                            "originalText": "καὶ, Εἰ µὴ Κύριος Σαβαὼθ ἐγκατέλιπεν ἡµῖν σπέρµα, ὡς Σόδοµα ἂν ἐγενήθηµεν·",
                            "spanishTranslation": "y: \"Si el Señor Sabaot no nos hubiera dejado una semilla, habríamos llegado a ser como Sodoma\"; (Romanos 9:29, citando Isaías 1:9)."
                          },
                          {
                            "keywords": [
                              "llamó",
                              "judíos",
                              "gentiles"
                            ],
                            "lineNumber": [
                              6501
                            ],
                            "originalText": "καὶ, Ἐκάλεσεν οὐ µόνον ἐξ Ἰουδαίων, ἀλλὰ καὶ ἐξ ἐθνῶν·",
                            "spanishTranslation": "y: \"Llamó no solo de entre los judíos, sino también de entre los gentiles\"; (Romanos 9:24)."
                          },
                          {
                            "keywords": [
                              "creerán",
                              "tropezarán"
                            ],
                            "lineNumber": [
                              6502
                            ],
                            "originalText": "οὕτω δὴ καὶ ἐνταῦθα λέγει, ὅτι οἱ µὲν πιστεύσουσιν, οἱ δὲ προσκόψουσι·",
                            "spanishTranslation": "así también aquí dice que unos creerán y otros tropezarán;"
                          },
                          {
                            "keywords": [
                              "tropezar",
                              "no prestar atención",
                              "absorto"
                            ],
                            "lineNumber": [
                              6503,
                              6504
                            ],
                            "originalText": "τὸ δὲ προσκόπτειν ἐκ τοῦ µὴ προσέχειν γίνεται, ἐκ τοῦ πρὸς ἕτερα κεχηνέναι. Ἐπεὶ οὖν καὶ οὗτοι τῷ νόµῳ προσεῖχον, προσέκοψαν τῷ λίθῳ.",
                            "spanishTranslation": "y tropezar ocurre por no prestar atención, por estar absorto en otras cosas. Dado que también ellos prestaban atención a la ley, tropezaron en la piedra."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "piedra de tropiezo",
                              "roca de escándalo",
                              "no creyeron"
                            ],
                            "lineNumber": [
                              6505
                            ],
                            "originalText": "Προσκόµµατος δὲ λίθον καὶ πέτραν σκανδάλου φησὶν ἀπὸ τῆς γνώµης καὶ τοῦ τέλους τῶν µὴ πιστευσάντων.",
                            "spanishTranslation": "Y llama a Cristo \"piedra de tropiezo y roca de escándalo\" por la disposición y el fin de los que no creyeron. El pasaje de Isaías 8:14 y 28:16 se interpreta en el Nuevo Testamento como una referencia a Cristo, quien se convierte en tropiezo para aquellos que no creen."
                          },
                          {
                            "keywords": [
                              "claro",
                              "aclaración"
                            ],
                            "lineNumber": [
                              6506
                            ],
                            "originalText": "Ἄρα ὑµῖν δῆλα γέγονε τὰ εἰρηµένα, ἢ πολλῆς ἔτι δεῖται τῆς σαφηνείας;",
                            "spanishTranslation": "¿Así que lo dicho ha quedado claro para ustedes, o aún necesita mucha aclaración?"
                          },
                          {
                            "keywords": [
                              "comprensible",
                              "atención"
                            ],
                            "lineNumber": [
                              6507
                            ],
                            "originalText": "Ἐγὼ µὲν οἶµαι τοῖς προσεσχηκόσιν εὐσύνοπτα εἶναι·",
                            "spanishTranslation": "Yo, por mi parte, creo que es fácilmente comprensible para quienes prestaron atención;"
                          },
                          {
                            "keywords": [
                              "escapó",
                              "preguntar",
                              "aprender"
                            ],
                            "lineNumber": [
                              6508
                            ],
                            "originalText": "εἰ δέ τινας διέλαθεν, ἔξεστι καὶ ἰδίᾳ συντυχόντας ἐρωτῆσαι καὶ µαθεῖν.",
                            "spanishTranslation": "pero si algo se les escapó a algunos, es posible que, al reunirse en privado, pregunten y aprendan."
                          },
                          {
                            "keywords": [
                              "explicación",
                              "extensa",
                              "claridad"
                            ],
                            "lineNumber": [
                              6509
                            ],
                            "originalText": "∆ιὰ γὰρ τοῦτο καὶ εἰς µακρότερον ἐξήνεγκα τοῦ λόγου τὴν ἐξήγησιν, ἵνα µὴ ἀναγκασθῶ, διατεµὼν τὸ συνεχὲς τῆς ἀκολουθίας λυµήνασθαι τὴν σαφήνειαν τῶν λεγοµένων.",
                            "spanishTranslation": "Pues por esto he extendido la explicación del discurso a una mayor longitud, para no verme obligado, al cortar la continuidad del hilo, a perjudicar la claridad de lo dicho."
                          },
                          {
                            "keywords": [
                              "discurso",
                              "terminar",
                              "moral",
                              "no oscurecer",
                              "memoria"
                            ],
                            "lineNumber": [
                              6510
                            ],
                            "originalText": "∆ιὸ δὴ καὶ ἐνταῦθα καταλύσω τὸν λόγον, οὐδὲν περὶ τῶν ἠθικωτέρων ὑµῖν διαλεχθεὶς, ὅπερ ἔθος ἡµῖν ποιεῖν, ὥστε µὴ πάλιν ἐπισκοτίσαι τῇ µνήµῃ τὰ πλήθη τῶν λεγοµένων.",
                            "spanishTranslation": "Por eso también aquí terminaré el discurso, sin haberles hablado de asuntos más morales, como acostumbramos a hacer, para no oscurecer de nuevo con la multitud de cosas dichas la memoria."
                          },
                          {
                            "keywords": [
                              "doxología",
                              "Dios",
                              "reino",
                              "poder",
                              "gloria",
                              "siglos"
                            ],
                            "lineNumber": [
                              6511
                            ],
                            "originalText": "Ὥρα δὴ λοιπὸν καταλῦσαι εἰς τὸ προσῆκον τέλος, κατακλείσαντας τὸν λόγον, τὴν δοξολογίαν τοῦ τῶν ὅλων Θεοῦ, κοινῇ τοίνυν ἀναπαυσάµενοι ἡµεῖς τε οἱ λέγοντες, ὑµεῖς τε οἱ ἀκούοντες, ἀναπέµψωµεν αὐτῷ δόξαν, ὅτι αὐτοῦ ἡ βασιλεία καὶ ἡ δύναµις καὶ ἡ δόξα εἰς τοὺς αἰῶνας.",
                            "spanishTranslation": "Ahora es el momento de terminar en el final apropiado, cerrando el discurso con la doxología del Dios de todo, así que, habiendo descansado en común, tanto nosotros los que hablamos como ustedes los que escuchan, elevémosle a Él gloria, porque Suyo es el reino, y el poder, y la gloria por los siglos de los siglos."
                          },
                          {
                            "keywords": [
                              "Amén"
                            ],
                            "lineNumber": [
                              6512
                            ],
                            "originalText": "Ἀµήν.",
                            "spanishTranslation": "Amén."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]