[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 20,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 20,
                    "chapterSummary": "Homilía XX, que exhorta a los creyentes a presentar sus cuerpos como sacrificio vivo y racional.",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "homilía",
                              "vigésima"
                            ],
                            "lineNumber": [
                              7766
                            ],
                            "notes": {},
                            "originalText": "ΟΜΙΛΙΑ Κʹ.",
                            "spanishTranslation": "HOMILÍA XX."
                          },
                          {
                            "keywords": [
                              "sacrificio",
                              "vivo",
                              "santo",
                              "agradable",
                              "Dios",
                              "culto",
                              "racional",
                              "misericordias",
                              "cuerpos",
                              "hermanos"
                            ],
                            "lineNumber": [
                              7767
                            ],
                            "notes": {
                              "notesBiblical": "Esta frase es una cita directa de Romanos 12:1, donde Pablo exhorta a los creyentes a ofrecer sus vidas como un acto de adoración. Este versículo marca el comienzo de la sección práctica y ética de la epístola, siguiendo a la exposición doctrinal de los capítulos precedentes.",
                              "notesFromSource": "San Juan Crisóstomo, en sus homilías, a menudo enfatiza la conexión entre la vida moral y la adoración, argumentando que la verdadera espiritualidad se manifiesta en la conducta diaria del creyente.",
                              "notesGeneral": "Crisóstomo interpreta esta exhortación paulina como un llamado a una entrega total y consciente a Dios, donde cada aspecto de la vida del creyente se convierte en un acto de adoración. Este 'sacrificio vivo' se contrapone a los sacrificios de animales del Antiguo Testamento, destacando la naturaleza espiritual e interna del culto cristiano.",
                              "notesGreek": "La expresión 'λογικὴν λατρείαν' (logikēn latreian) es central. 'Λογική' (logikē) deriva de 'λόγος' (logos), que significa razón, palabra o principio. En este contexto, implica un servicio a Dios que no es meramente externo o ritualístico, sino que procede de un entendimiento y una elección consciente, involucrando la mente y el espíritu. Se traduce comúnmente como 'culto racional' o 'culto espiritual', enfatizando la entrega consciente y reflexiva de la persona.",
                              "notesLinguistics": "El verbo 'παρακαλῶ' (parakalō) significa 'ruego' o 'exhorto', indicando una apelación fuerte pero afectuosa, que busca persuadir y animar a la acción voluntaria más que imponerla. La serie de adjetivos 'ζῶσαν, ἁγίαν, εὐάρεστον' (zōsan, hagian, euarestón) enfatiza las cualidades de este nuevo tipo de sacrificio: debe estar lleno de vida, ser moralmente puro y ser del agrado de Dios."
                            },
                            "originalText": "Παρακαλῶ οὖν ὑµᾶς, ἀδελφοὶ, διὰ τῶν οἰκτιρµῶν τοῦ Θεοῦ, παραστῆσαι τὰ σώµατα ὑµῶν θυσίαν ζῶσαν, ἁγίαν, εὐάρεστον τῷ Θεῷ, τὴν λογικὴν λατρείαν ὑµῶν.",
                            "spanishTranslation": "Así que, os ruego, hermanos, por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro culto racional (o espiritual)."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 20,
                    "chapterSummary": "Este capítulo explora el concepto paulino del \"sacrificio vivo\" de los cuerpos (Romanos 12:1), contrastándolo con los sacrificios judíos. San Juan Crisóstomo argumenta que este sacrificio cristiano es espiritual y moral, no físico, e implica la pureza de cada miembro del cuerpo — ojos, lengua, manos, pies, vientre y corazón — libres de pecado y dedicados a obras de misericordia y alabanza a Dios. Se enfatiza la precisión de la palabra \"presentar\" (παραστῆσαι) como una entrega total a Dios, similar a un caballo de guerra entregado a su amo, requiriendo que el cuerpo esté \"probado\" y sin \"mancha\" para ser un sacrificio aceptable y vivificante, a diferencia de los sacrificios antiguos.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "lineNumber": [
                              7768
                            ],
                            "originalText": "αʹ.",
                            "spanishTranslation": "1."
                          },
                          {
                            "lineNumber": [
                              7769
                            ],
                            "originalText": "Πολλὰ περὶ τῆς τοῦ Θεοῦ φιλανθρωπίας διαλεχθεὶς, καὶ δείξας αὐτοῦ τὴν ἄφατον κηδεµονίαν, καὶ τὴν ἀπόῤῥητον ἀγαθότητα καὶ οὐδὲ ἐρευνηθῆναι δυναµένην, αὐτὴν λοιπὸν ταύτην προβάλλεται, εἰς τὸ πεῖσαι τοὺς εὐεργετηθέντας ἀξίαν τῆς δωρεᾶς ἐπιδείξασθαι τὴν πολιτείαν.",
                            "spanishTranslation": "Después de haber hablado mucho sobre la filantropía de Dios, y de haber mostrado su inefable providencia, su bondad inescrutable e inescrutable, ahora presenta esta misma [bondad] para persuadir a los beneficiados a que muestren una forma de vida digna del don."
                          },
                          {
                            "lineNumber": [
                              7770
                            ],
                            "originalText": "Καὶ τοσοῦτος ὢν καὶ τηλικοῦτος, οὐ παραιτεῖται παρακαλεῖν·",
                            "spanishTranslation": "Y siendo tan grande y de tal magnitud, no se rehúsa a exhortar."
                          },
                          {
                            "lineNumber": [
                              7771
                            ],
                            "originalText": "καὶ ταῦτα οὐχ ὑπὲρ ὧν αὐτὸς ἔµελλεν ἀπολαύειν, ἀλλ' ὑπὲρ ὧν ἐκεῖνοι κερδανεῖν εἶχον.",
                            "spanishTranslation": "Y esto no por lo que él mismo habría de disfrutar, sino por lo que ellos mismos habrían de ganar."
                          },
                          {
                            "lineNumber": [
                              7772
                            ],
                            "originalText": "Καὶ τί θαυµάζεις, εἰ αὐτὸς οὐ παραιτεῖται παρακαλεῖν, ὅπου γε καὶ τοὺς οἰκτιρµοὺς τοῦ Θεοῦ προβάλλεται;",
                            "spanishTranslation": "¿Y qué te admira si él mismo no se rehúsa a exhortar, cuando incluso presenta las misericordias de Dios?"
                          },
                          {
                            "lineNumber": [
                              7773
                            ],
                            "originalText": "Ἐπειδὴ γὰρ τὰ µυρία ἡµῖν ἐντεῦθεν, φησὶν, ἀγαθὰ ἀπὸ τῶν οἰκτιρµῶν τοῦ Θεοῦ, αὐτοὺς αἰδέσθητε, αὐτοὺς δυσωπήθητε.",
                            "spanishTranslation": "Porque, dice, ya que de ahí nos vienen innumerables bienes de las misericordias de Dios, respetadlos a ellos, suplicadles a ellos."
                          },
                          {
                            "lineNumber": [
                              7774
                            ],
                            "originalText": "Καὶ γὰρ αὐτοὶ τὴν ἱκετηρίαν τιθέασιν, ἵνα µηδὲν ἀνάξιον αὐτῶν ἐπιδείξησθε.",
                            "spanishTranslation": "Porque ellos mismos presentan la súplica, para que no mostréis nada indigno de ellos."
                          },
                          {
                            "lineNumber": [
                              7775
                            ],
                            "originalText": "∆ι' αὐτῶν οὖν τούτων, φησὶ, παρακαλῶ, δι' ὧν ἐσώθητε·",
                            "spanishTranslation": "Por estas mismas cosas, dice, os exhorto, por las cuales fuisteis salvados."
                          },
                          {
                            "lineNumber": [
                              7776
                            ],
                            "originalText": "ὥσπερ ἂν εἴ τις τὸν µεγάλα εὐεργετηθέντα ἐντρέψαι βουλόµενος, αὐτὸν τὸν εὐεργετήσαντα ἱκέτην ἀγάγοι.",
                            "spanishTranslation": "Así como si alguien, queriendo avergonzar a quien ha sido grandemente beneficiado, trajera como suplicante al mismo que lo benefició."
                          },
                          {
                            "lineNumber": [
                              7777
                            ],
                            "originalText": "Καὶ τί παρακαλεῖς, εἰπέ µοι;",
                            "spanishTranslation": "¿Y qué exhortas, dime?"
                          },
                          {
                            "lineNumber": [
                              7778
                            ],
                            "originalText": "Παραστῆσαι τὰ σώµατα ὑµῶν θυσίαν ζῶσαν, ἁγίαν, εὐάρεστον τῷ Θεῷ, τὴν λογικὴν λατρείαν ὑµῶν.",
                            "spanishTranslation": "A presentar vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro culto racional."
                          },
                          {
                            "lineNumber": [
                              7779
                            ],
                            "originalText": "Ἐπειδὴ γὰρ εἶπε, Θυσίαν, ἵνα µή τις νοµίσῃ, ὅτι κατασφάξαι κελεύει τὰ σώµατα, ταχέως ἐπήγαγε, Ζῶσαν.",
                            "spanishTranslation": "Porque después de decir \"sacrificio\", para que nadie pensara que mandaba a degollar los cuerpos, rápidamente añadió: \"vivo\"."
                          },
                          {
                            "lineNumber": [
                              7780
                            ],
                            "originalText": "Εἶτα διαιρῶν αὐτὴν ἀπὸ τῆς Ἰουδαϊκῆς, φησὶν, Ἁγίαν, εὐάρεστον τῷ Θεῷ, τὴν λογικὴν λατρείαν ὑµῶν·",
                            "spanishTranslation": "Luego, distinguiéndola de la judía, dice: \"santo, agradable a Dios, vuestro culto racional\"."
                          },
                          {
                            "lineNumber": [
                              7781
                            ],
                            "originalText": "ἐκείνη γὰρ σωµατικὴ, καὶ οὐ σφόδρα εὐάρεστος.",
                            "spanishTranslation": "Porque aquella era corporal y no muy agradable."
                          },
                          {
                            "lineNumber": [
                              7782
                            ],
                            "originalText": "Τίς γὰρ ἐξεζήτησε ταῦτα ἐκ τῶν χειρῶν ὑµῶν, φησί;",
                            "spanishTranslation": "Porque ¿quién exigió estas cosas de vuestras manos?, dice."
                          },
                          {
                            "lineNumber": [
                              7783
                            ],
                            "originalText": "Καὶ πολλαχοῦ ἀλλαχοῦ φαίνεται διακρουόµενος αὐτάς.",
                            "spanishTranslation": "Y en muchos otros lugares se muestra rechazándolas."
                          },
                          {
                            "lineNumber": [
                              7784
                            ],
                            "originalText": "Ἀλλ' οὐχὶ ταύτην, ἀλλὰ καὶ ἐκείνης διδοµένης ταύτην ἐζήτει.",
                            "spanishTranslation": "Pero no esta, sino que incluso cuando aquella era dada, buscaba esta."
                          },
                          {
                            "lineNumber": [
                              7785
                            ],
                            "originalText": "∆ιὸ καὶ ἔλεγε, Θυσία αἰνέσεως δοξάσει µε·",
                            "spanishTranslation": "Por eso también decía: \"Sacrificio de alabanza me glorificará\"."
                          },
                          {
                            "lineNumber": [
                              7786
                            ],
                            "originalText": "καὶ πάλιν, Αἰνέσω τὸ ὄνοµα τοῦ Θεοῦ µου µετ' ᾠδῆς, καὶ ἀρέσει τῷ Θεῷ ὑπὲρ µόσχον νέον, κέρατα ἐκφέροντα καὶ ὁπλάς·",
                            "spanishTranslation": "Y de nuevo: \"Alabaré el nombre de mi Dios con cántico, y agradará a Dios más que un becerro joven que echa cuernos y pezuñas\"."
                          },
                          {
                            "lineNumber": [
                              7787,
                              7788
                            ],
                            "originalText": "καὶ ἀλλαχοῦ ἐκβάλλων αὐτὴν, καὶ λέγων·Μὴ φάγοµαι κρέα ταύρων, ἢ αἷµα τράγων πίοµαι;",
                            "spanishTranslation": "Y en otro lugar, rechazándola y diciendo: \"¿He de comer carne de toros, o beberé sangre de cabras?\""
                          },
                          {
                            "lineNumber": [
                              7789
                            ],
                            "originalText": "ἐπήγαγε, Θῦσον τῷ Θεῷ θυσίαν αἰνέσεως, καὶ ἀπόδος τῷ Ὑψίστῳ τὰς εὐχάς σου.",
                            "spanishTranslation": "añadió: \"Ofrece a Dios sacrificio de alabanza, y cumple tus votos al Altísimo\"."
                          },
                          {
                            "lineNumber": [
                              7790
                            ],
                            "originalText": "Οὕτω καὶ Παῦλος ἐνταῦθα κελεύει·",
                            "spanishTranslation": "Así también Pablo aquí manda:"
                          },
                          {
                            "lineNumber": [
                              7791
                            ],
                            "originalText": "Παραστήσατε τὰ σώµατα θυσίαν ζῶσαν.",
                            "spanishTranslation": "\"Presentad vuestros cuerpos en sacrificio vivo\"."
                          },
                          {
                            "lineNumber": [
                              7792
                            ],
                            "originalText": "Καὶ πῶς ἂν γένοιτο τὸ σῶµα, φησὶ, θυσία;",
                            "spanishTranslation": "Y ¿cómo puede el cuerpo, dice, llegar a ser un sacrificio?"
                          },
                          {
                            "lineNumber": [
                              7793
                            ],
                            "originalText": "Μηδὲν ὀφθαλµὸς πονηρὸν βλεπέτω, καὶ γέγονε θυσία·",
                            "spanishTranslation": "Que el ojo no vea nada malo, y ya es un sacrificio."
                          },
                          {
                            "lineNumber": [
                              7794
                            ],
                            "originalText": "µηδὲν ἡ γλῶσσα λαλείτω αἰσχρὸν, καὶ γέγονε προσφορά·",
                            "spanishTranslation": "Que la lengua no hable nada vergonzoso, y ya es una ofrenda."
                          },
                          {
                            "lineNumber": [
                              7795
                            ],
                            "originalText": "µηδὲν ἡ χεὶρ πραττέτω παράνοµον, καὶ γέγονεν ὁλοκαύτωµα.",
                            "spanishTranslation": "Que la mano no haga nada ilegal, y ya es un holocausto."
                          },
                          {
                            "lineNumber": [
                              7796
                            ],
                            "originalText": "Μᾶλλον δὲ οὐκ ἀρκεῖ ταῦτα, ἀλλὰ καὶ τῆς τῶν ἀγαθῶν ἡµῖν ἐργασίας δεῖ, ἵνα ἡ µὲν χεὶρ ἐλεηµοσύνην ποιῇ, τὸ δὲ στόµα εὐλογῇ τοὺς ἐπηρεάζοντας, ἡ δὲ ἀκοὴ θείαις σχολάζῃ διηνεκῶς ἀκροάσεσιν.",
                            "spanishTranslation": "Más aún, esto no es suficiente, sino que también necesitamos la realización de buenas obras, para que la mano haga misericordia, y la boca bendiga a los que nos injurian, y el oído se ocupe continuamente en las audiciones divinas."
                          },
                          {
                            "lineNumber": [
                              7797
                            ],
                            "originalText": "Ἡ γὰρ θυσία οὐδὲν ἔχει ἀκάθαρτον, ἡ θυσία ἀπαρχὴ τῶν ἄλλων ἐστί.",
                            "spanishTranslation": "Porque el sacrificio no tiene nada impuro; el sacrificio es la primicia de los demás."
                          },
                          {
                            "lineNumber": [
                              7798
                            ],
                            "originalText": "Καὶ ἡµεῖς τοίνυν καὶ χειρῶν καὶ ποδῶν καὶ στόµατος καὶ τῶν ἄλλων ἁπάντων ἀπαρχώµεθα τῷ Θεῷ·",
                            "spanishTranslation": "Por lo tanto, también nosotros ofrezcamos a Dios las primicias de manos, pies, boca y de todo lo demás."
                          },
                          {
                            "lineNumber": [
                              7799
                            ],
                            "originalText": "ἡ τοιαύτη θυσία εὐάρεστος, ὡς ἥ γε τῶν Ἰουδαίων καὶ ἀκάθαρτος ἦν.",
                            "spanishTranslation": "Tal sacrificio es agradable, mientras que el de los judíos era impuro."
                          },
                          {
                            "lineNumber": [
                              7800
                            ],
                            "originalText": "Αἱ θυσίαι γὰρ αὐτῶν, φησὶν, ἄρτος πένθους αὐτοῖς.",
                            "spanishTranslation": "Pues sus sacrificios, dice, son para ellos pan de luto."
                          },
                          {
                            "lineNumber": [
                              7801
                            ],
                            "originalText": "Ἀλλ' οὐχ ἡ ἡµετέρα.",
                            "spanishTranslation": "Pero no el nuestro."
                          },
                          {
                            "lineNumber": [
                              7802
                            ],
                            "originalText": "Ἐκείνη τὸ τεθυµένον νεκρὸν ἐναπέφηνεν·",
                            "spanishTranslation": "Aquella declaraba muerto lo sacrificado."
                          },
                          {
                            "lineNumber": [
                              7803
                            ],
                            "originalText": "αὕτη τὸ τεθυµένον ζῶν ἀπεργάζεται.",
                            "spanishTranslation": "Esta hace que lo sacrificado viva."
                          },
                          {
                            "lineNumber": [
                              7804
                            ],
                            "originalText": "Ὅταν γὰρ νεκρώσωµεν ἡµῶν τὰ µέλη, τότε δυνησόµεθα ζῇν·",
                            "spanishTranslation": "Porque cuando hayamos mortificado nuestros miembros, entonces podremos vivir."
                          },
                          {
                            "lineNumber": [
                              7805
                            ],
                            "originalText": "καινὸς γὰρ οὗτος τῆς θυσίας ὁ νόµος·",
                            "spanishTranslation": "Pues esta es la nueva ley del sacrificio."
                          },
                          {
                            "lineNumber": [
                              7806
                            ],
                            "originalText": "διὸ καὶ παράδοξος τοῦ πυρὸς ὁ τρόπος.",
                            "spanishTranslation": "Por eso también el modo del fuego es paradójico."
                          },
                          {
                            "lineNumber": [
                              7807
                            ],
                            "originalText": "Οὐδὲ γὰρ ξύλων δεῖται καὶ ὕλης ὑποκειµένης, ἀλλ' αὐτὸ καθ' ἑαυτὸ ζῇ τὸ πῦρ τὸ ἡµέτερον, καὶ οὐδὲ κατακαίει τὸ ἱερεῖον, ἀλλὰ µᾶλλον αὐτὸ ζωοποιεῖ.",
                            "spanishTranslation": "Porque no necesita leña ni materia subyacente, sino que nuestro fuego vive por sí mismo, y ni siquiera quema la ofrenda, sino que más bien la vivifica."
                          },
                          {
                            "lineNumber": [
                              7808
                            ],
                            "originalText": "Ταύτην ἄνωθεν ὁ Θεὸς τὴν θυσίαν ἐζήτει·",
                            "spanishTranslation": "Dios buscaba este sacrificio desde arriba."
                          },
                          {
                            "lineNumber": [
                              7809
                            ],
                            "originalText": "διὸ καὶ ἔλεγεν ὁ προφήτης, Θυσία τῷ Θεῷ πνεῦµα συντετριµµένον.",
                            "spanishTranslation": "Por eso también decía el profeta: \"El sacrificio a Dios es un espíritu quebrantado\"."
                          },
                          {
                            "lineNumber": [
                              7810
                            ],
                            "originalText": "Καὶ οἱ παῖδες δὲ οἱ τρεῖς ταύτην προσῆγον λέγοντες·",
                            "spanishTranslation": "Y los tres jóvenes también ofrecían esto, diciendo:"
                          },
                          {
                            "lineNumber": [
                              7811
                            ],
                            "originalText": "Οὐκ ἔστιν ἄρχων οὐδὲ προφήτης οὐδὲ τόπος τοῦ καρπῶσαι καὶ εὑρεῖν ἔλεος, ἀλλ' ἐν ψυχῇ συντετριµµένῃ καὶ πνεύµατι ταπεινώσεως προσδεχθείηµεν.",
                            "spanishTranslation": "\"No hay príncipe, ni profeta, ni lugar para ofrecer frutos y encontrar misericordia, sino que seamos recibidos con alma contrita y espíritu de humildad\"."
                          },
                          {
                            "lineNumber": [
                              7812
                            ],
                            "originalText": "Σκόπει δὲ πῶς καὶ ἑκάστῃ λέξει µετὰ πολλῆς κέχρηται τῆς ἀκριβείας.",
                            "spanishTranslation": "Observa cómo usa cada palabra con gran precisión."
                          },
                          {
                            "lineNumber": [
                              7813
                            ],
                            "originalText": "Οὐ γὰρ εἶπε, Ποιήσατε τὰ σώµατα ὑµῶν θυσίαν, ἀλλὰ, Παραστήσατε.",
                            "spanishTranslation": "Porque no dijo: \"Haced vuestros cuerpos un sacrificio\", sino: \"Presentadlos\"."
                          },
                          {
                            "lineNumber": [
                              7814
                            ],
                            "originalText": "ὡς ἂν εἰ ἔλεγε, Μηδὲν λοιπὸν κοινὸν ἔχετε πρὸς αὐτά·",
                            "spanishTranslation": "Como si dijera: \"Ya no tenéis nada en común con ellos\"."
                          },
                          {
                            "lineNumber": [
                              7815
                            ],
                            "originalText": "ἑτέρῳ αὐτὰ ἐξεδώκατε.",
                            "spanishTranslation": "Los habéis entregado a otro."
                          },
                          {
                            "lineNumber": [
                              7816
                            ],
                            "originalText": "Καὶ γὰρ οἱ τοὺς ἵππους τοὺς πολεµιστηρίους παριστῶντες, οὐδὲν λοιπὸν κοινὸν πρὸς αὐτοὺς ἔχουσι.",
                            "spanishTranslation": "Porque los que presentan los caballos de guerra, ya no tienen nada en común con ellos."
                          },
                          {
                            "lineNumber": [
                              7817
                            ],
                            "originalText": "Καὶ σὺ τοίνυν παρέστησας τῷ πολέµῳ τῷ κατὰ τοῦ διαβόλου τὰ µέλη, καὶ τῇ παρατάξει τῇ φοβερᾷ·",
                            "spanishTranslation": "Así también tú has presentado tus miembros a la guerra contra el diablo y a la temible formación de batalla."
                          },
                          {
                            "lineNumber": [
                              7818
                            ],
                            "originalText": "µὴ κάθελκε πρὸς ἰδιωτικὰς αὐτὰ διακονίας.",
                            "spanishTranslation": "No los arrastres a servicios privados."
                          },
                          {
                            "lineNumber": [
                              7819
                            ],
                            "originalText": "Καὶ ἕτερον δὲ ἐκ τούτου δείκνυσιν, ὅτι καὶ δόκιµα αὐτὰ δεῖ ποιεῖν, εἴ γε παριστᾷν µέλλοµεν.",
                            "spanishTranslation": "Y con esto también muestra otra cosa: que es necesario hacerlos probados, si vamos a presentarlos."
                          },
                          {
                            "lineNumber": [
                              7820
                            ],
                            "originalText": "Οὐ γάρ τινι τῶν ἐπιγείων ἀνθρώπων, ἀλλ' αὐτῷ παριστῶµεν αὐτὰ τῷ βασιλεῖ τῶν ὅλων Θεῷ, οὐχ ἵνα πολεµῇ µόνον, ἀλλ' ἵνα καὶ αὐτὸν ἐπικαθήµενον ἔχῃ τὸν βασιλέα.",
                            "spanishTranslation": "Porque no los presentamos a cualquiera de los hombres terrenales, sino al Rey de todo, Dios mismo; no solo para que luche, sino para que tenga al Rey mismo sentado sobre él."
                          },
                          {
                            "lineNumber": [
                              7821
                            ],
                            "originalText": "Οὐδὲ γὰρ παραιτεῖται ἐπικαθῆσθαι τοῖς µέλεσιν ἡµῶν, ἀλλὰ καὶ σφόδρα τοῦτο βούλεται·",
                            "spanishTranslation": "Porque no se rehúsa a sentarse sobre nuestros miembros, sino que lo desea vehementemente."
                          },
                          {
                            "lineNumber": [
                              7822
                            ],
                            "originalText": "καὶ ὅπερ βασιλεὺς οὐκ ἂν ἕλοιτο ὁµόδουλος ἡµῖν, τοῦτο ὁ τῶν ἀγγέλων ∆εσπότης αἱρεῖται.",
                            "spanishTranslation": "Y lo que un rey, nuestro consiervo, no elegiría, esto lo elige el Señor de los ángeles."
                          },
                          {
                            "lineNumber": [
                              7823
                            ],
                            "originalText": "Ἐπεὶ οὖν καὶ παρίστασθαι µέλλει, καὶ θυσία ἐστὶ, πάντα µῶµον περίελε·",
                            "spanishTranslation": "Por lo tanto, puesto que ha de ser presentado y es un sacrificio, elimina toda mancha."
                          },
                          {
                            "lineNumber": [
                              7824
                            ],
                            "originalText": "ὡς ἐὰν ἔχῃ µῶµον, οὐκέτ' ἂν εἴη θυσία.",
                            "spanishTranslation": "Porque si tiene mancha, ya no sería un sacrificio."
                          },
                          {
                            "lineNumber": [
                              7825
                            ],
                            "originalText": "Οὐδὲ γὰρ ὀφθαλµὸς δύναται τυθῆναι πορνικὰ βλέπων, οὐ χεὶρ παραστῆναι ἁρπάζουσα καὶ πλεονεκτοῦσα, οὐ πόδες χωλὰ βαδίζοντες καὶ ἐπὶ θέατρα ἀναβαίνοντες, οὐ γαστὴρ τρυφῇ δουλεύουσα, καὶ τῶν ἡδονῶν ἀνάπτουσα τὰς ἐπιθυµίας, οὐ καρδία θυµὸν ἔχουσα καὶ ἔρωτα πορνικὸν, οὐ γλῶττα αἰσχρὰ φθεγγοµένη.",
                            "spanishTranslation": "Porque el ojo que mira cosas inmorales no puede ser sacrificado, ni la mano que arrebata y codicia ser presentada, ni los pies que cojean y van a los teatros, ni el vientre que sirve al lujo y enciende los deseos de los placeres, ni el corazón que tiene ira y amor inmoral, ni la lengua que pronuncia cosas vergonzosas."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 20,
                    "chapterSummary": "This section emphasizes the need for Christians to offer themselves as living sacrifices, pure and transformed, in contrast to Old Testament animal sacrifices. It discusses the meaning of 'rational worship' from Romans 12:1-2, distinguishing between the fleeting 'form' of the world and the true 'form' of virtue, achieved through daily renewal and discernment of God's will.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "lineNumber": [
                              7826,
                              7827
                            ],
                            "originalText": "[[60.597]] βʹ. ∆ιὸ χρὴ πανταχόθεν µωµοσκοπεῖσθαι τὸ σῶµα τὸ ἡµέτερον.",
                            "spanishTranslation": "Sección 2. Por eso, es necesario examinar nuestro cuerpo por todas partes."
                          },
                          {
                            "lineNumber": [
                              7828,
                              7829
                            ],
                            "originalText": "Εἰ γὰρ οἱ τὰς παλαιὰς ἀναφέροντες θυσίας ἐκελεύοντο πάντα περισκοπεῖν, καὶ οὔτε ὠτότµητον, οὔτε κολοβόκερκον, οὔτε ψωραγριῶντα, οὔτε λειχῆνα ἔχοντα, ἐπετρέποντο ἀναφέρειν· πολλῷ µᾶλλον ἡµᾶς τοὺς οὐ πρόβατα ἄλογα, ἀλλ' ἑαυτοὺς ἀναφέροντας, πλείονα ἀκρίβειαν ἐπιδείκνυσθαι χρὴ, καὶ πάντοθεν εἶναι καθαροὺς, ἵνα δυνηθῶµεν καὶ ἡµεῖς κατὰ Παῦλον λέγειν·",
                            "spanishTranslation": "Porque si a los que ofrecían los sacrificios antiguos se les mandaba examinarlo todo, y no se les permitía ofrecer nada que tuviera la oreja mutilada, o la cola corta, o que padeciera de sarna, o que tuviera liquen, ¡cuánto más nosotros, que no ofrecemos ovejas irracionales, sino a nosotros mismos, debemos mostrar mayor precisión y ser puros en todo sentido, para que también nosotros podamos decir, según Pablo:"
                          },
                          {
                            "lineNumber": [
                              7830,
                              7831,
                              7832
                            ],
                            "originalText": "Ἐγὼ γὰρ ἤδη σπένδοµαι, καὶ ὁ καιρὸς τῆς ἐµῆς ἀναλύσεως ἐφέστηκε. Καὶ γὰρ θυσίας ἁπάσης καθαρώτερος ἦν· διὸ καὶ σπονδὴν ἑαυτὸν ἐκάλει.",
                            "spanishTranslation": "\"Porque yo ya estoy siendo derramado como ofrenda de libación, y el tiempo de mi partida ha llegado.\" Pues él era más puro que cualquier sacrificio; por eso también se llamaba a sí mismo una libación."
                          },
                          {
                            "lineNumber": [
                              7833
                            ],
                            "originalText": "Ἔσται δὲ τοῦτο, ἐὰν ἀνέλωµεν τὸν παλαιὸν ἄνθρωπον, ἐὰν νεκρώσωµεν τὰ µέλη τὰ ἐπὶ τῆς γῆς, ἐὰν σταυρώσωµεν τὸν κόσµον ἑαυτοῖς.",
                            "spanishTranslation": "Y esto sucederá si desechamos al viejo hombre, si mortificamos los miembros que están en la tierra, si crucificamos el mundo para nosotros mismos."
                          },
                          {
                            "lineNumber": [
                              7834,
                              7835
                            ],
                            "originalText": "Οὕτως οὐδὲ µαχαίρας δεησόµεθα λοιπὸν, οὐδὲ θυσιαστηρίου, οὐδὲ πυρός· µᾶλλον δὲ τούτων ἁπάντων δεησόµεθα, πλὴν οὐ χειροποιήτων, ἀλλ' ἄνωθεν ἡµῖν ἅπαντα ἥξει, καὶ τὸ πῦρ ἄνωθεν καὶ ἡ µάχαιρα, καὶ τὸ θυσιαστήριον ἡµῖν ἔσται τοῦ οὐρανοῦ τὸ πλάτος.",
                            "spanishTranslation": "Así, ya no necesitaremos cuchillo, ni altar, ni fuego; más bien, necesitaremos todas estas cosas, pero no hechas por mano humana, sino que todo nos vendrá de lo alto: el fuego de lo alto y el cuchillo, y el altar para nosotros será la inmensidad del cielo."
                          },
                          {
                            "lineNumber": [
                              7836,
                              7837,
                              7838
                            ],
                            "originalText": "Εἰ γὰρ, τοῦ Ἠλίου θυσίαν ἀναφέροντος αἰσθητὴν, λαµπὰς ἄνωθεν κατενεχθεῖσα πάντα ἀνάλωσε, καὶ τὸ ὕδωρ καὶ τὰ ξύλα καὶ τοὺς λίθους· πολλῷ µᾶλλον ἐπὶ σοῦ τοῦτο ἔσται. Κἂν ἔχῃς τι διαῤῥέον καὶ βιωτικὸν, προσαγάγῃς δὲ θυσίαν µετὰ γνώµης ὀρθῆς, κατελθὸν τοῦ Πνεύµατος τὸ πῦρ, καὶ τὸ βιωτικὸν ἐκεῖνο δαπανήσει, καὶ τὴν προσφορὰν ἀνύσει πᾶσαν.",
                            "spanishTranslation": "Porque si, cuando Elías ofrecía un sacrificio visible, una llama descendida de lo alto consumió todo, tanto el agua como la leña y las piedras, ¡cuánto más te sucederá esto a ti! Y si tienes algo fugaz y mundano, pero presentas una ofrenda con recta intención, el fuego del Espíritu, al descender, consumirá aquello mundano y perfeccionará toda la ofrenda."
                          },
                          {
                            "lineNumber": [
                              7839,
                              7840
                            ],
                            "originalText": "Τί δέ ἐστι λογικὴ λατρεία; Ἡ πνευµατικὴ διακονία, ἡ πολιτεία ἡ κατὰ Χριστόν.",
                            "spanishTranslation": "¿Y qué es la \"adoración racional\"? El servicio espiritual, la vida según Cristo."
                          },
                          {
                            "lineNumber": [
                              7841,
                              7842
                            ],
                            "originalText": "Καθάπερ οὖν ὁ ἐν τῷ οἴκῳ τοῦ Θεοῦ διακονούµενος, καὶ ἱερωµένος, οἷος ἂν ᾖ, συστέλλεται τότε καὶ σεµνότερος γίνεται· οὕτω καὶ ἡµᾶς τὸν ἅπαντα βίον διακεῖσθαι χρὴ, ὡς λατρεύοντας καὶ ἱερωµένους.",
                            "spanishTranslation": "Por tanto, así como quien sirve en la casa de Dios y es consagrado, sea quien fuere, entonces se contiene y se vuelve más solemne; así también nosotros debemos conducir toda nuestra vida como si sirviéramos y estuviéramos consagrados."
                          },
                          {
                            "lineNumber": [
                              7843,
                              7844,
                              7845
                            ],
                            "originalText": "Ἔσται δὲ τοῦτο, ἐὰν καθ' ἑκάστην ἡµέραν προσφέρῃς αὐτῷ θύµατα, καὶ ἱερεὺς τοῦ οἰκείου σώµατος γίνῃ, καὶ τῆς κατὰ ψυχὴν ἀρετῆς· οἷον, ὅταν σωφροσύνην προσενέγκῃς, ὅταν ἐλεηµοσύνην, ὅταν ἐπιείκειαν καὶ ἀνεξικακίαν. Ταῦτα γὰρ ποιῶν, ἀναφέρεις λογικὴν λατρείαν, τουτέστιν, οὐδὲν ἔχουσαν σωµατικὸν, οὐδὲν παχὺ, οὐδὲν αἰσθητόν.",
                            "spanishTranslation": "Y esto sucederá si cada día le ofreces sacrificios, y te conviertes en sacerdote de tu propio cuerpo y de la virtud de tu alma; por ejemplo, cuando presentas sobriedad, cuando presentas limosna, cuando presentas mansedumbre y clemencia. Porque haciendo estas cosas, ofreces una adoración racional, es decir, que no tiene nada corporal, nada tosco, nada sensible."
                          },
                          {
                            "lineNumber": [
                              7846,
                              7847
                            ],
                            "originalText": "Ἐπάρας τοίνυν διὰ τῶν ὀνοµάτων τὸν ἀκροατὴν, καὶ ἕκαστον ἱερέα διὰ τῆς ἑαυτοῦ σαρκὸς, διὰ τῆς πολιτείας ἀποφήνας, λέγει καὶ τὸν τρόπον, δι' οὗ δυνατὸν πάντα κατορθοῦν. Τίς οὖν ὁ τρόπος;",
                            "spanishTranslation": "Así pues, habiendo elevado al oyente a través de estos nombres, y habiendo declarado a cada uno sacerdote por medio de su propia carne, por medio de su modo de vida, también expone la manera por la cual es posible hacer todo correctamente. ¿Cuál es, entonces, la manera?"
                          },
                          {
                            "lineNumber": [
                              7848
                            ],
                            "originalText": "Μὴ συσχηµατίζεσθε, φησὶ, τῷ αἰῶνι τούτῳ, ἀλλὰ µεταµορφοῦσθε τῇ ἀνακαινώσει τοῦ νοὸς ὑµῶν.",
                            "spanishTranslation": "No os conforméis a este siglo, dice, sino transformaos mediante la renovación de vuestro entendimiento."
                          },
                          {
                            "lineNumber": [
                              7849
                            ],
                            "originalText": "Καὶ γὰρ χαµαίζηλον τὸ σχῆµα τοῦ αἰῶνος τούτου καὶ εὐτελὲς καὶ πρόσκαιρον, καὶ οὐδὲν ἔχον ὑψηλὸν, οὐδὲν διηνεκὲς, οὐδὲν εὐθὲς, ἀλλὰ πάντα διεστραµµένα.",
                            "spanishTranslation": "Porque la forma de este siglo es baja y trivial y transitoria, y no tiene nada elevado, nada continuo, nada recto, sino todo distorsionado."
                          },
                          {
                            "lineNumber": [
                              7850,
                              7851
                            ],
                            "originalText": "Εἰ τοίνυν ὀρθὰ βούλει βαδίζειν, µὴ τυπώσῃς ἑαυτὸν κατὰ τὸ σχῆµα τοῦ παρόντος βίου· οὐδὲν γὰρ τῶν ἐν αὐτῷ µένον καὶ βεβηκός ἐστι.",
                            "spanishTranslation": "Si, por tanto, quieres andar rectamente, no te moldees según la forma de la vida presente; pues nada de lo que hay en ella es duradero y firme."
                          },
                          {
                            "lineNumber": [
                              7852,
                              7853,
                              7854
                            ],
                            "originalText": "∆ιὸ καὶ σχῆµα ἐκάλεσεν αὐτό· καὶ ἀλλαχοῦ πάλιν, Παράγει γὰρ τὸ σχῆµα τοῦ κόσµου τούτου. Οὐδὲν γὰρ διαρκὲς οὐδὲ πεπηγὸς ἔχει, ἀλλὰ πάντα πρόσκαιρα.",
                            "spanishTranslation": "Por eso también lo llamó \"forma\" (σχῆμα); y en otro lugar, de nuevo, dice: \"Porque la apariencia de este mundo está pasando.\" Pues nada tiene de duradero ni de fijo, sino que todo es transitorio."
                          },
                          {
                            "lineNumber": [
                              7855,
                              7856
                            ],
                            "originalText": "∆ιὸ καὶ, Τῷ αἰῶνι τούτῳ, εἶπε· διὰ τούτου µὲν τὸ ἐπίκηρον δηλῶν, διὰ δὲ τοῦ σχήµατος τὸ ἀνυπόστατον.",
                            "spanishTranslation": "Por eso también dijo: \"a este siglo\"; con esto, por un lado, indica lo efímero, y por medio de la \"forma\" (σχῆμα), lo insustancial."
                          },
                          {
                            "lineNumber": [
                              7857
                            ],
                            "originalText": "Κἂν γὰρ πλοῦτον εἴπῃς, κἂν δόξαν, κἂν σώµατος ὥραν, κἂν τρυφὴν, κἂν ἀλλοτιοῦν τῶν δοκούντων εἶναι µεγάλων, σχῆµα µόνον ἐστὶν, οὐ πράγµατος ἀλήθεια, ἐπίδειξις καὶ προσωπεῖον, οὐχ ὑπόστασίς τις µένουσα.",
                            "spanishTranslation": "Porque si hablas de riqueza, o de gloria, o de la belleza del cuerpo, o de lujo, o de cualquier otra cosa de las que parecen grandes, es solo una forma (σχῆμα), no la verdad de una cosa, una exhibición y una máscara, no una sustancia que permanezca."
                          },
                          {
                            "lineNumber": [
                              7858,
                              7859,
                              7860
                            ],
                            "originalText": "Ἀλλὰ σὺ µὴ συσχηµατίζου τούτῳ, ἀλλὰ µεταµορφοῦ, φησὶν, ἐν τῇ ἀνακαινώσει τοῦ νοός. Οὐκ εἶπε, Μετασχηµατίζου, ἀλλὰ, Μεταµορφοῦ, δεικνὺς ὅτι τὸ µὲν τοῦ κόσµου, σχῆµα· τὸ δὲ τῆς ἀρετῆς, οὐ σχῆµα, ἀλλὰ µορφή τις ἀληθὴς φυσικὸν ἔχουσα κάλλος, οὐ δεόµε [[60.598]] νον τῶν ἔξωθεν ἐπιτριµµάτων τε καὶ σχηµάτων, τῶν ὁµοῦ τε φαινοµένων καὶ ἀπολλυµένων·",
                            "spanishTranslation": "Pero tú no te conformes a esto, sino transfórmate, dice, mediante la renovación de tu entendimiento. No dijo \"Conformaos\" (Μετασχηματίζου), sino \"Transformaos\" (Μεταμορφοῦ), mostrando que lo del mundo es una forma (σχῆμα); pero lo de la virtud no es una forma (σχῆμα), sino una verdadera forma (μορφή) que posee una belleza natural, que no necesita de adornos y apariencias externas, las cuales aparecen y perecen al mismo tiempo;"
                          },
                          {
                            "lineNumber": [
                              7861,
                              7862,
                              7863
                            ],
                            "originalText": "καὶ γὰρ ἅπαντα ταῦτα, πρὶν ἢ φανῆναι, λύεται. Ἂν τοίνυν τὸ σχῆµα ῥίψῃς, ταχέως ἐπὶ τὴν µορφὴν ἥξεις. Οὐδὲν γὰρ τῆς κακίας ἀσθενέστερον, οὐδὲν οὕτω παλαιοῦται ῥᾳδίως.",
                            "spanishTranslation": "pues todas estas cosas se disuelven antes incluso de aparecer. Si, pues, desechas la forma (σχῆμα), rápidamente llegarás a la forma (μορφή). Porque nada es más débil que la maldad, nada envejece tan fácilmente."
                          },
                          {
                            "lineNumber": [
                              7864,
                              7865,
                              7866,
                              7867,
                              7868,
                              7869
                            ],
                            "originalText": "Εἶτα ἐπειδὴ ἀνθρώπους ὄντας εἰκὸς καθ' ἑκάστην ἁµαρτάνειν τὴν ἡµέραν, παραµυθεῖται τὸν ἀκροατὴν λέγων, ὅτι Καθ' ἑκάστην ἀνακαίνου σαυτόν. Ὅπερ ἐπὶ τῶν οἰκιῶν ποιοῦµεν, παλαιουµένας αὐτὰς ἀεὶ διορθοῦντες, τοῦτο καὶ ἐπὶ σαυτοῦ ποίει. Ἥµαρτες σήµερον; ἐπαλαίωσάς σου τὴν ψυχήν; Μὴ ἀπογνῷς µηδὲ ἀναπέσῃς, ἀλλ' ἀνακαίνισον αὐτὴν µετανοίᾳ καὶ δάκρυσι καὶ ἐξοµολογήσει καὶ τῇ τῶν ἀγαθῶν ἐργασίᾳ· καὶ µηδέποτε τοῦτο διαλίπῃς ποιῶν.",
                            "spanishTranslation": "Luego, puesto que es natural que los seres humanos pequen cada día, consuela al oyente diciendo: \"Renueva tu ser cada día.\" Lo que hacemos con las casas, reparándolas siempre que envejecen, hazlo también contigo mismo. ¿Pecaste hoy? ¿Envejeciste tu alma? No desesperes ni te rindas, sino renuévala con arrepentimiento y lágrimas y confesión y la práctica de buenas obras; y nunca dejes de hacer esto."
                          },
                          {
                            "lineNumber": [
                              7870,
                              7871
                            ],
                            "originalText": "Καὶ πῶς δυνησόµεθα τοῦτο ποιεῖν; Εἰς τὸ δοκιµάζειν ὑµᾶς τὰ διαφέροντα, τί τὸ θέληµα τοῦ Θεοῦ τὸ ἀγαθὸν καὶ εὐάρεστον καὶ τέλειον.",
                            "spanishTranslation": "¿Y cómo podremos hacer esto? Para que discernáis lo que es la voluntad de Dios, buena, agradable y perfecta."
                          },
                          {
                            "lineNumber": [
                              7872,
                              7873,
                              7874
                            ],
                            "originalText": "Ἢ τοῦτό φησιν, Ἀνανεώθητε ἵνα µάθητε τὰ συµφέροντα καὶ τὸ θέληµα τοῦ Θεοῦ· ἢ ὅτι Οὕτω δύνασθε ἀνανεωθῆναι, ἐὰν µάθητε τὰ συµφέροντα, καὶ τί ποτε βούλεται ὁ Θεός. Ἂν γὰρ ἴδῃς τοῦτο, καὶ τῶν πραγµάτων µάθῃς διαγινώσκειν τὰς φύσεις, ἐπελάβου τῆς ὁδοῦ τῆς κατ' ἀρετὴν ἁπάσης.",
                            "spanishTranslation": "O esto quiere decir: \"Renovaos para que aprendáis lo que es beneficioso y la voluntad de Dios\"; o que: \"Así podéis renovaros, si aprendéis lo que es beneficioso y qué es lo que Dios quiere.\" Porque si ves esto, y aprendes a discernir las naturalezas de las cosas, te habrás apoderado de todo el camino de la virtud."
                          },
                          {
                            "lineNumber": [
                              7875,
                              7876
                            ],
                            "originalText": "Καὶ τίς ἀγνοεῖ τὰ συµφέροντα, φησὶ, καὶ τί τὸ θέληµα τοῦ Θεοῦ; Οἱ πρὸς τὰ παρόντα ἐπτοηµένοι πράγµατα, οἱ πλοῦτον ζηλωτὸν εἶναι νοµίζοντες, καὶ πενίαν ἐξευτελίζοντες, οἱ δυναστείας διώκοντες, οἱ πρὸς τὴν δόξαν τὴν ἔξωθεν κεχηνότες, οἱ µεγάλους ἑαυτοὺς εἶναι νοµίζοντες, ὅταν οἰκίας λαµπρὰς ἐγείρωσι, καὶ τάφους πολυτελεῖς πρίωνται, καὶ ἀνδραπόδων ἀγέλας ἔχωσι, καὶ πολὺν εὐνούχων περιφέρωσιν ἐσµόν.",
                            "spanishTranslation": "¿Y quién ignora lo que es beneficioso, dice, y cuál es la voluntad de Dios? Aquellos que están atemorizados por las cosas presentes, los que consideran la riqueza envidiable y desprecian la pobreza, los que persiguen el poder, los que se quedan boquiabiertos ante la gloria externa, los que se consideran grandes cuando construyen casas espléndidas, y compran tumbas costosas, y tienen rebaños de esclavos, y exhiben una gran multitud de eunucos."
                          },
                          {
                            "lineNumber": [
                              7877,
                              7878
                            ],
                            "originalText": "Οὗτοι καὶ τὰ συµφέροντα αὐτοῖς καὶ τὸ θέληµα τοῦ Θεοῦ ἀγνοοῦσι· καὶ γὰρ ἀµφότερα ταῦτα ἕν τί ἐστι.",
                            "spanishTranslation": "Estos ignoran tanto lo que les es beneficioso como la voluntad de Dios; pues ambas cosas son una sola."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 20,
                    "chapterSummary": "Cristóstomo expone la voluntad de Dios para el creyente, enfatizando la humildad y la sensatez en contraste con la vanidad de los dones, atacando también la adherencia judía a la antigua ley y subrayando la importancia de la 'gracia' paulina.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [
                              "voluntad de Dios",
                              "beneficio",
                              "virtud"
                            ],
                            "lineNumber": [
                              7879,
                              7880,
                              7881
                            ],
                            "originalText": "γʹ. Τά τε γὰρ συµφέροντα ἡµῖν ὁ Θεὸς βούλεται· καὶ ἃ βούλεται ὁ Θεὸς, ταῦτα καὶ συµφέροντα ἡµῖν.",
                            "spanishTranslation": "3. Pues lo que nos conviene, eso quiere Dios; y lo que Dios quiere, eso mismo nos conviene."
                          },
                          {
                            "keywords": [
                              "voluntad de Dios",
                              "pobreza",
                              "humildad",
                              "templanza",
                              "aflicción",
                              "luto",
                              "leyes divinas"
                            ],
                            "lineNumber": [
                              7882,
                              7883
                            ],
                            "originalText": "Τίνα οὖν ἐστιν, ἅπερ ὁ Θεὸς βούλεται; Ἐν πενίᾳ ζῇν, ἐν ταπεινοφροσύνῃ, ἐν ὑπεροψίᾳ δόξης, ἐν ἐγκρατείᾳ, οὐκ ἐν τρυφῇ, ἐν θλίψει, οὐκ ἐν ἀνέσει, ἐν τῷ πένθει, οὐκ ἐν τῷ διαχεῖσθαι καὶ γελᾷν, ἐν τοῖς ἄλλοις οἷς ἐνοµοθέτησεν ἅπασιν.",
                            "spanishTranslation": "Entonces, ¿cuáles son las cosas que Dios quiere? Vivir en pobreza, en humildad, en desprecio de la gloria, en templanza, no en lujo; en aflicción, no en comodidad; en luto, no en la disipación y la risa; y en todas las demás cosas que Él ha legislado."
                          },
                          {
                            "keywords": [
                              "virtud",
                              "vicio",
                              "juicio",
                              "moral"
                            ],
                            "lineNumber": [
                              7884,
                              7885
                            ],
                            "originalText": "Ἀλλ' οἱ πολλοὶ ταῦτα καὶ οἰωνίζονται, τοσοῦτον ἀπέχουσι νοµίζειν εἶναι τὰ συµφέροντα, καὶ Θεοῦ θελήµατα. ∆ιά τοι τοῦτο οὐδὲ ἐγγύς ποτε τῶν ὑπὲρ τῆς ἀρετῆς ἐλθεῖν δυνήσονται πόνων.",
                            "spanishTranslation": "Pero muchos incluso consideran estas cosas como malos augurios, tan lejos están de considerarlas beneficiosas y como la voluntad de Dios. Por eso, nunca podrán acercarse a los trabajos por la virtud."
                          },
                          {
                            "keywords": [
                              "virtud",
                              "vicio",
                              "juicio imparcial",
                              "vida presente"
                            ],
                            "lineNumber": [
                              7886,
                              7887,
                              7888,
                              7889
                            ],
                            "originalText": "Οἱ γὰρ µηδὲ αὐτὸ τοῦτο, ὅ τι ποτέ ἐστιν ἀρετὴ εἰδότες, ἀλλὰ τὴν κακίαν ἀντὶ ταύτης θαυµάζοντες, καὶ τὴν πόρνην ἀντὶ τῆς σώφρονος γυναικὸς ἑαυτοῖς συγκατακλείοντες, πότε δυνήσονται ἀποστῆναι τοῦ παρόντος αἰῶνος; ∆ιὸ χρὴ πρὸ τῶν ἄλλων ἁπάντων τὴν κρίσιν ἡµῖν εἶναι τῶν πραγµάτων διηρθρωµένην· κἂν µὴ µετίωµεν ἀρετὴν, ἐπαινεῖν ἀρετήν· κἂν µὴ φύγωµεν κακίαν, κακίζειν πονηρίαν, ἵνα τέως τὰς ψήφους ἀδεκάστους ἔχωµεν.",
                            "spanishTranslation": "¿Porque, cuándo podrán apartarse de este siglo presente aquellos que ni siquiera saben qué es la virtud, sino que admiran el vicio en su lugar, y se encierran con la prostituta en vez de con la mujer casta? Por eso, es necesario que, antes que todas las cosas, nuestro juicio sobre ellas esté bien articulado; y aunque no persigamos la virtud, la alabemos; y aunque no huyamos del vicio, condenemos la maldad, para que, al menos por ahora, tengamos votos imparciales."
                          },
                          {
                            "keywords": [
                              "obras",
                              "renovación",
                              "voluntad de Dios"
                            ],
                            "lineNumber": [
                              7890,
                              7891
                            ],
                            "originalText": "Οὕτω γὰρ ὁδῷ προβαίνοντες, καὶ τῶν ἔργων ἐπιλαβέσθαι δυνησόµεθα. ∆ιά τοι τοῦτο καὶ αὐτὸς κελεύει ἀνανεοῦσθαι, Εἰς τὸ δοκιµάζειν ὑµᾶς, τί τὸ θέληµα τοῦ Θεοῦ.",
                            "spanishTranslation": "Así, pues, progresando en el camino, podremos también aferrarnos a las obras. Por eso él mismo manda renovarse: “Para que comprobéis cuál es la voluntad de Dios”."
                          },
                          {
                            "keywords": [
                              "judíos",
                              "ley",
                              "antigua ley",
                              "nueva ley",
                              "voluntad de Dios"
                            ],
                            "lineNumber": [
                              7892,
                              7893,
                              7894,
                              7895
                            ],
                            "originalText": "Ἐνταῦθα δέ µοι καὶ Ἰουδαίων καθάπτεσθαι δοκεῖ, τῶν ἐχοµένων τοῦ νόµου. Θέληµα µὲν γὰρ ἦν τοῦ Θεοῦ καὶ ἡ παλαιὰ πολιτεία· ἀλλ' οὐ προηγούµενον, ἀλλὰ διὰ τὴν ἐκείνων ἀσθένειαν συγχωρηθέν· τὸ δὲ τέλειον καὶ εὐάρεστον, ἡ καινὴ πολιτεία.",
                            "spanishTranslation": "Y aquí me parece que arremete también contra los judíos que se aferran a la ley. Pues la antigua forma de vida era ciertamente la voluntad de Dios, pero no la voluntad principal, sino permitida a causa de su debilidad; la voluntad perfecta y agradable, sin embargo, es la nueva forma de vida."
                          },
                          {
                            "keywords": [
                              "culto racional",
                              "antigua alianza",
                              "nueva alianza"
                            ],
                            "lineNumber": [
                              7896
                            ],
                            "notes": {
                              "notesGreek": "La expresión \"λογικὴν λατρείαν\" (logikēn latreian) se traduce como \"culto racional\" o \"culto espiritual\" en Romanos 12:1. Crisóstomo la usa para contrastar el culto antiguo, más ritualista, con el nuevo, más interior y razonado.",
                              "notesLinguistics": "El término \"λογική\" (logikē) aquí implica un ejercicio de la razón o del espíritu, no meramente de ritos externos."
                            },
                            "originalText": "Καὶ γὰρ λογικὴν ὅτε ἐκάλεσε λατρείαν, πρὸς ἐκείνην ἀντιδιαστέλλων αὐτὴν οὕτως ὠνόµασε.",
                            "spanishTranslation": "Pues cuando llamó al culto \"racional\", así lo denominó distinguiéndolo de aquella (antigua)."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "gracia",
                              "humildad",
                              "sobriedad",
                              "medida de fe"
                            ],
                            "lineNumber": [
                              7897
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Romanos 12:3. Este pasaje es fundamental para el tema de la humildad y el uso de los dones espirituales en la comunidad cristiana."
                            },
                            "originalText": "Λέγω γὰρ διὰ τῆς χάριτος τῆς δοθείσης µοι, [[60.599]] παντὶ τῷ ὄντι ἐν ὑµῖν, µὴ ὑπερφρονεῖν παρ' ὃ δεῖ φρονεῖν, ἀλλὰ φρονεῖν εἰς τὸ σωφρονεῖν, ἑκάστῳ ὡς ὁ Θεὸς ἐµέρισε µέτρον πίστεως.",
                            "spanishTranslation": "Porque digo por la gracia que me fue dada, a cada uno de vosotros, que no piense más alto de sí mismo de lo que debe pensar, sino que piense con sensatez, según la medida de fe que Dios repartió a cada uno."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "misericordia",
                              "gracia",
                              "humildad del maestro",
                              "consejo divino"
                            ],
                            "lineNumber": [
                              7898,
                              7899,
                              7900,
                              7901,
                              7902,
                              7903,
                              7904
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo contrasta el \"por las misericordias de Dios\" (Romanos 12:1) con el \"por la gracia\" (Romanos 12:3), destacando la constante referencia de Pablo a la intervención divina y no a su propia autoridad."
                            },
                            "originalText": "Ἀνωτέρω εἰπὼν, ∆ιὰ τῶν οἰκτιρµῶν τοῦ Θεοῦ παρακαλῶ ὑµᾶς, ἐνταῦθα πάλιν λέγει, ∆ιὰ τῆς χάριτος. Ὅρα διδασκάλου ταπεινοφροσύνην, ὅρα γνώµην κατεσταλµένην. Οὐδαµοῦ ἑαυτὸν ἀξιόπιστον εἶναί φησι πρὸς τὴν τοιαύτην παραίνεσιν καὶ συµβουλήν· ἀλλὰ ποτὲ µὲν τοὺς οἰκτιρµοὺς τοῦ Θεοῦ παραλαµβάνει µεθ' ἑαυτοῦ, ποτὲ δὲ τὴν χάριν. Οὐ γὰρ ἐµὸν λόγον λέγω, φησὶν, ἀλλὰ τὸν ἀπὸ τοῦ Θεοῦ. Καὶ οὐκ εἶπε, Λέγω γὰρ ὑµῖν διὰ τῆς σοφίας τοῦ Θεοῦ, λέγω γὰρ ὑµῖν διὰ τῆς νοµοθεσίας τοῦ Θεοῦ, ἀλλὰ, ∆ιὰ τῆς χάριτος· συνεχῶς τῶν εὐεργεσιῶν ἀναµιµνήσκων, ὥστε εὐγνωµονεστέρους ποιῆσαι, καὶ δεῖξαι καὶ ταύτῃ ὑπευθύνους ὄντας τῇ τῶν λεγοµένων ὑπακοῇ.",
                            "spanishTranslation": "Habiendo dicho antes: “Os ruego, pues, hermanos, por las misericordias de Dios”, aquí dice de nuevo: “Por la gracia”. Observa la humildad del maestro, observa una mente sobria. En ningún lugar dice que sea digno de confianza para tal exhortación y consejo, sino que a veces toma consigo las misericordias de Dios, y a veces la gracia. “Pues no digo mi palabra”, dice, “sino la de Dios”. Y no dijo: “Porque os digo por la sabiduría de Dios”, “Porque os digo por la legislación de Dios”, sino: “Por la gracia”; recordándoles continuamente los beneficios, para hacerlos más agradecidos y mostrar que también por este medio son responsables de la obediencia a lo que se dice."
                          },
                          {
                            "keywords": [
                              "enseñanza universal",
                              "humildad",
                              "ley divina",
                              "corrección"
                            ],
                            "lineNumber": [
                              7905,
                              7906,
                              7907,
                              7908
                            ],
                            "originalText": "Παντὶ τῷ ὄντι ἐν ὑµῖν. Οὐχὶ τῷ δεῖνι καὶ τῷ δεῖνι µόνον, ἀλλὰ καὶ ἄρχοντι καὶ ἀρχοµένῳ, καὶ δούλῳ καὶ ἐλευθέρῳ, καὶ ἰδιώτῃ καὶ σοφῷ, καὶ γυναικὶ καὶ ἀνδρὶ, καὶ νέῳ καὶ γέροντι· κοινὸς γὰρ οὗτος ὁ νόµος, ἐπειδὴ καὶ δεσποτικός. Οὕτω καὶ ἀνεπαχθῆ ποιεῖται τὸν λόγον, πᾶσι προτιθεὶς τὰ διδάγµατα, καὶ τοῖς οὐκ οὖσιν ὑπευθύνοις, ἵνα οἱ ὑπεύθυνοι τὴν τοιαύτην ἐπιτίµησιν καὶ διόρθωσιν εὐκολώτερον δέξωνται.",
                            "spanishTranslation": "A cada uno de vosotros. No solo a este o aquel, sino también al gobernante y al gobernado, al esclavo y al libre, al ignorante y al sabio, a la mujer y al hombre, al joven y al anciano; pues esta ley es común, ya que es también del Señor. Así también hace la palabra no gravosa, presentando las enseñanzas a todos, incluso a los que no son responsables, para que los responsables acepten más fácilmente tal reproche y corrección."
                          },
                          {
                            "keywords": [
                              "humildad",
                              "maestro",
                              "pensar correctamente"
                            ],
                            "lineNumber": [
                              7909,
                              7910
                            ],
                            "originalText": "Καὶ τί λέγεις, εἰπέ µοι; Μὴ ὑπερφρονεῖν παρ' ὃ δεῖ φρονεῖν.",
                            "spanishTranslation": "¿Y qué dices, dime? “No pensar más alto de sí mismo de lo que debe pensar”."
                          },
                          {
                            "keywords": [
                              "humildad",
                              "Jesús",
                              "Bienaventuranzas",
                              "pobres en espíritu"
                            ],
                            "lineNumber": [
                              7911,
                              7912,
                              7913
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a las Bienaventuranzas de Jesús en el Sermón de la Montaña (Mateo 5:3). Crisóstomo ve en la humildad la base de toda enseñanza moral, siguiendo el ejemplo de Cristo."
                            },
                            "originalText": "Τὴν µητέρα ἐνταῦθα εἰσάγει τῶν ἀγαθῶν, τὴν ταπεινοφροσύνην, τὸν διδάσκαλον τὸν ἑαυτοῦ µιµούµενος. Καθάπερ γὰρ ἐκεῖνος εἰς τὸ ὄρος ἀναβὰς, καὶ τὸν ἠθικὸν µέλλων ὑφαίνειν λόγον, ἐντεῦθεν ἤρξατο πρῶτον, καὶ ταῦτα κατέβαλε τὰ θεµέλια, οὕτω λέγων· Μακάριοι οἱ πτωχοὶ τῷ πνεύµατι·",
                            "spanishTranslation": "Aquí introduce a la madre de los bienes, la humildad, imitando a su propio maestro. Porque así como Él, subiendo a la montaña y a punto de tejer el discurso ético, comenzó primero desde aquí y sentó estos cimientos, diciendo así: “Bienaventurados los pobres de espíritu”."
                          },
                          {
                            "keywords": [
                              "virtud",
                              "sacrificio",
                              "humildad",
                              "voluntad de Dios",
                              "sensatez"
                            ],
                            "lineNumber": [
                              7914,
                              7915,
                              7916,
                              7917
                            ],
                            "originalText": "οὕτω καὶ αὐτὸς ἀπὸ τῶν δογµατικῶν ἐπὶ τὰ ἠθικώτερα νῦν ἐκβὰς, ἐδίδαξε µὲν καθόλου τὴν ἀρετὴν, τὴν θαυµαστὴν θυσίαν παρ' ἡµῶν ἀπαιτήσας· µέλλων δὲ αὐτὴν κατὰ µέρος ὑπογράφειν, ὥσπερ ἀπὸ κεφαλῆς, τῆς ταπεινοφροσύνης ἄρχεται, καί φησι, Μὴ ὑπερφρονεῖν παρ' ὃ δεῖ φρονεῖν· τοῦτο γάρ ἐστι τὸ θέληµα τοῦ Θεοῦ· Ἀλλὰ φρονεῖν εἰς τὸ σωφρονεῖν.",
                            "spanishTranslation": "Así también él, habiendo pasado ahora de lo dogmático a lo más ético, enseñó la virtud en general, habiendo exigido de nosotros el admirable sacrificio; y estando a punto de describirla en detalle, como si fuera por la cabeza, comienza con la humildad, y dice: “No pensar más alto de sí mismo de lo que debe pensar”; porque esta es la voluntad de Dios; “sino pensar con sensatez”."
                          },
                          {
                            "keywords": [
                              "entendimiento",
                              "arrogancia",
                              "sensatez"
                            ],
                            "lineNumber": [
                              7918,
                              7919
                            ],
                            "originalText": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν· Ἐλάβοµεν φρόνησιν, οὐχ ἵνα εἰς ἀπόνοιαν αὐτῇ χρησώµεθα, ἀλλ' ἵνα εἰς σωφροσύνην.",
                            "spanishTranslation": "Lo que dice es esto: Recibimos entendimiento, no para usarlo en la arrogancia, sino para la sensatez."
                          },
                          {
                            "keywords": [
                              "sensatez",
                              "humildad",
                              "mente sana",
                              "sobriedad"
                            ],
                            "lineNumber": [
                              7920,
                              7921,
                              7922
                            ],
                            "notes": {
                              "notesGreek": "El término \"σωφροσύνη\" (sophrosynē) se refiere a la sobriedad, el buen juicio, el dominio de sí mismo. Crisóstomo aclara que no se refiere aquí solo a la castidad, sino a la salud mental y la moderación en el pensamiento.",
                              "notesLinguistics": "Crisóstomo proporciona una etimología popular de \"σωφροσύνη\" (sophrosynē) a partir de \"σώας ἔχειν τὰς φρένας\" (sōas echein tas phrenas), que significa 'tener la mente sana' o 'cuerda'."
                            },
                            "originalText": "Καὶ οὐκ εἶπεν, εἰς τὸ ταπεινοφρονεῖν, ἀλλ' Εἰς τὸ σωφρονεῖν· σωφροσύνην ἐνταῦθα λέγων, οὐ τὴν ἀντιδιαστελλοµένην τῇ ἀσελγείᾳ ἀρετὴν, οὐδὲ τὸ ἀπηλλάχθαι ἀκολασίας, ἀλλὰ τὸ νήφειν καὶ ὑγιαίνειν κατὰ διάνοιαν· καὶ γὰρ καὶ τοῦτο σωφροσύνη λέγεται ἀπὸ τοῦ σώας ἔχειν τὰς φρένας.",
                            "spanishTranslation": "Y no dijo “para ser humilde”, sino “para ser sensato”; llamando aquí sensatez no a la virtud que se opone a la lascivia, ni a estar libre de la depravación, sino a ser sobrio y tener una mente sana; pues esto también se llama sensatez, del hecho de tener la mente sana (σώας ἔχειν τὰς φρένας)."
                          },
                          {
                            "keywords": [
                              "moderación",
                              "sensatez",
                              "humildad",
                              "cordura"
                            ],
                            "lineNumber": [
                              7923
                            ],
                            "originalText": "∆εικνὺς τοίνυν, ὅτι τὸν µὴ µετριάζοντα οὐδὲ σωφρονεῖν ἔνι, τουτέστι, καθεστηκέναι καὶ ὑγιαίνειν, ἀλλὰ παραπαίει καὶ ἐξέστηκεν ὁ τοιοῦτος, καὶ παραπλῆγος παντός ἐστι µανικώτερος, σωφροσύνην ἐκάλεσε τὴν ταπεινοφροσύνην.",
                            "spanishTranslation": "Así pues, demostrando que quien no es moderado no puede ser sensato, es decir, estable y sano, sino que tal persona está desquiciada y fuera de sí, y es más insensata que cualquier paralítico, llamó a la humildad sensatez."
                          },
                          {
                            "keywords": [
                              "dones",
                              "carismas",
                              "orgullo",
                              "humildad",
                              "Corintios"
                            ],
                            "lineNumber": [
                              7924,
                              7925,
                              7926,
                              7927
                            ],
                            "originalText": "Ἑκάστῳ ὡς ὁ Θεὸς ἐµέρισε µέτρον πίστεως. Ἐπειδὴ γὰρ τῶν χαρισµάτων ἡ δόσις πολλοὺς εἰς ἀπόνοιαν ἐπῆρε καὶ παρὰ τούτοις καὶ παρὰ Κορινθίοις, ὅρα πῶς τὴν αἰτίαν τοῦ νοσήµατος δήλην ποιεῖ, καὶ κατὰ µικρὸν ὑποσύρει. Εἰπὼν γὰρ, ὅτι δεῖ φρονεῖν εἰς τὸ σωφρονεῖν, ἐπήγαγεν· Ἑκάστῳ ὡς ὁ Θεὸς ἐµέρισε µέτρον πίστεως, πίστιν ἐνταῦθα τὸ χάρισµα καλῶν.",
                            "spanishTranslation": "A cada uno según la medida de fe que Dios le repartió. Porque, dado que la distribución de los carismas elevó a muchos a la arrogancia tanto entre estos (romanos) como entre los corintios, mira cómo hace evidente la causa de la enfermedad y la socava poco a poco. Pues habiendo dicho que es necesario pensar con sensatez, añadió: “A cada uno según la medida de fe que Dios le repartió”, llamando aquí fe al carisma."
                          },
                          {
                            "keywords": [
                              "dones de Dios",
                              "humildad",
                              "orgullo"
                            ],
                            "lineNumber": [
                              7928,
                              7929
                            ],
                            "originalText": "Εἰπὼν δὲ, ὅτι ἐµέρισε, καὶ τὸν ἔλαττον εἰληφότα παρεµυθήσατο, καὶ τὸν µείζονος ἀπολαύσαντα κατέστειλεν. Εἰ γὰρ ὁ Θεὸς ἐµέρισε, καὶ µὴ σὸν τὸ κατόρθωµα, τί µέγα φρονεῖς;",
                            "spanishTranslation": "Y al decir que “repartió”, consoló al que recibió menos y refrenó al que disfrutó de más. Porque si Dios lo repartió, y el éxito no es tuyo, ¿por qué te enorgulleces?"
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 20,
                    "chapterSummary": "En esta sección, el autor profundiza en la naturaleza de la arrogancia y la necedad, contrastándolas con la humildad. Argumenta que la fe y los carismas provienen de Dios, y enorgullecerse de ellos es una forma de necedad que supera la ignorancia natural. Se citan ejemplos bíblicos de soberbia y se describe cómo la arrogancia debilita el alma, haciendo al individuo cobarde e insensato. A través de metáforas de estopa quemada, burbujas y llamas de arbustos secos, se ilustra la fragilidad y el vacío de la altivez, mientras que la humildad se presenta como una fortaleza inquebrantable, más fuerte que la roca y el diamante, que protege contra los ataques del diablo y conduce al descanso en esta vida y a los bienes futuros.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "keywords": [
                              "numeración"
                            ],
                            "lineNumber": [
                              7930
                            ],
                            "originalText": "δʹ.",
                            "spanishTranslation": "4."
                          },
                          {
                            "keywords": [
                              "fe",
                              "carisma",
                              "humildad",
                              "arrogantes"
                            ],
                            "lineNumber": [
                              7931
                            ],
                            "notes": {
                              "notesGeneral": "El autor discute la naturaleza de la fe, si es un carisma o no, y cómo esta discusión misma puede servir para humillar a los que se jactan de sus dones."
                            },
                            "originalText": "Εἰ δέ τις τὴν πίστιν ἐνταῦθα µὴ τὸ χάρισµα λέγοι καλεῖσθαι, καὶ τοῦτο πάλιν µειζόνως δείκνυσιν αὐτὸν ταπεινοῦντα τοὺς ἀλαζόνας.",
                            "spanishTranslation": "Pero si alguien aquí dijera que la fe no debe llamarse un carisma, también esto de nuevo muestra más profundamente que él humilla a los arrogantes."
                          },
                          {
                            "keywords": [
                              "fe",
                              "carisma",
                              "milagros",
                              "Dios",
                              "orgullo"
                            ],
                            "lineNumber": [
                              7932,
                              7933
                            ],
                            "notes": {
                              "notesBiblical": "El pasaje alude a la idea de que la fe que realiza milagros es un don de Dios, no motivo de jactancia (cf. 1 Co 12,9; Ef 2,8-9)."
                            },
                            "originalText": "Εἰ γὰρ τοῦ χαρίσµατος αἴτιον ἡ πίστις, καθ' ἣν τὰ θαύµατα γίνεται, [[60.600]] καὶ τοῦτο παρὰ τοῦ Θεοῦ, πόθεν µέγα φρονεῖς;",
                            "spanishTranslation": "Porque si la fe es la causa del carisma, por la cual se hacen los milagros, y esto [también viene] de Dios, ¿de dónde te enorgulleces tanto?"
                          },
                          {
                            "keywords": [
                              "encarnación",
                              "fe",
                              "Cristo"
                            ],
                            "lineNumber": [
                              7934
                            ],
                            "notes": {
                              "notesGeneral": "Se refiere a la encarnación de Cristo como el fundamento y la condición para el avance de la fe."
                            },
                            "originalText": "καὶ γὰρ, εἰ µὴ παρεγένετο, µηδὲ ἐσαρκώθη, οὐδ' ἂν τὰ τῆς πίστεως προεχώρησεν.",
                            "spanishTranslation": "Porque si Él no hubiera venido, ni se hubiera encarnado, ni siquiera las cosas de la fe habrían avanzado."
                          },
                          {
                            "keywords": [
                              "origen",
                              "bienes",
                              "Dios"
                            ],
                            "lineNumber": [
                              7935
                            ],
                            "originalText": "Ὥστε πάντα ἐκεῖθεν τὴν ἀρχὴν ἔχει τὰ ἀγαθά.",
                            "spanishTranslation": "De modo que todas las cosas buenas tienen su origen de allí."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "distribución",
                              "cuidado divino",
                              "igualdad"
                            ],
                            "lineNumber": [
                              7936,
                              7937
                            ],
                            "notes": {
                              "notesBiblical": "Esta idea de que Dios distribuye los dones según su voluntad y cuida de todos por igual se encuentra en pasajes como 1 Co 12,11."
                            },
                            "originalText": "Εἰ δὲ αὐτὸς δίδωσιν, οἶδε πῶς µερίζει· πάντας γὰρ αὐτὸς ἐποίησε, καὶ πάντων ὁµοίως κήδεται.",
                            "spanishTranslation": "Y si Él mismo da, sabe cómo distribuye; porque Él hizo a todos, y cuida de todos por igual."
                          },
                          {
                            "keywords": [
                              "don",
                              "filantropía",
                              "amor a la humanidad"
                            ],
                            "lineNumber": [
                              7938
                            ],
                            "notes": {
                              "notesGreek": "φιλανθρωπίας (philanthropias): 'amor a la humanidad', 'benevolencia'. Destaca la generosidad de Dios."
                            },
                            "originalText": "Καὶ ὥσπερ τὸ δοῦναι ἀπὸ φιλανθρωπίας γέγονεν, οὕτω καὶ πόσον δοῦναι.",
                            "spanishTranslation": "Y así como el dar proviene de la filantropía, así también cuánto dar."
                          },
                          {
                            "keywords": [
                              "bondad divina",
                              "carismas",
                              "traición",
                              "medida"
                            ],
                            "lineNumber": [
                              7939
                            ],
                            "originalText": "Οὐ γὰρ δὴ περὶ τὸ κεφάλαιον ἐπιδειξάµενος τὴν ἀγαθότητα, ὅπερ ἐστὶ τὸ δοῦναι τὰ χαρίσµατα, ἐν τῷ µέτρῳ σε προδιδόναι ἔµελλεν.",
                            "spanishTranslation": "Porque ciertamente no iba a traicionarte en la medida, habiendo mostrado su bondad en lo principal, que es el dar los carismas."
                          },
                          {
                            "keywords": [
                              "deshonor",
                              "don",
                              "comienzo"
                            ],
                            "lineNumber": [
                              7940
                            ],
                            "originalText": "Εἰ µὲν γὰρ ἀτιµάσαι ἐβούλετο, οὐδ' ἂν ἔδωκε τὴν ἀρχήν·",
                            "spanishTranslation": "Porque si hubiera querido deshonrarte, ni siquiera te habría dado el comienzo."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "honor",
                              "bienes divinos",
                              "agitación",
                              "locura",
                              "prudencia",
                              "necedad"
                            ],
                            "lineNumber": [
                              7941
                            ],
                            "originalText": "εἰ δὲ σῶσαι καὶ τιµῆσαι ἐσπούδακε (διὰ γὰρ τοῦτο καὶ παρεγένετο, καὶ τοσαῦτα διένειµεν ἀγαθὰ), τίνος ἕνεκεν θορυβῇ καὶ ταράττῃ καὶ εἰς µωρίαν ἀποκέχρησαι τῇ φρονήσει, µειζόνως τοῦ φύσει τοιούτου καταισχύνων σαυτόν;",
                            "spanishTranslation": "Pero si se ha esforzado en salvar y honrar (pues por esto vino y distribuyó tantos bienes), ¿por qué te agitas y turbas y usas la prudencia para la locura, avergonzándote más que uno que es necio por naturaleza?"
                          },
                          {
                            "keywords": [
                              "necedad",
                              "culpa",
                              "prudencia",
                              "perdón",
                              "castigo"
                            ],
                            "lineNumber": [
                              7942,
                              7943
                            ],
                            "originalText": "Τὸ µὲν γὰρ ἀπὸ φύσεως γενέσθαι µωρὸν, οὐκ ἔγκληµα· τὸ δὲ διὰ φρονήσεως γενέσθαι µωρὸν, καὶ συγγνώµης ἐστέρηται καὶ µείζονα φέρει τὴν κόλασιν.",
                            "spanishTranslation": "Porque ser necio por naturaleza no es una culpa; pero volverse necio por medio de la prudencia, carece de perdón y acarrea un castigo mayor."
                          },
                          {
                            "keywords": [
                              "sabiduría",
                              "orgullo",
                              "insensatez",
                              "arrogancia"
                            ],
                            "lineNumber": [
                              7944
                            ],
                            "notes": {
                              "notesGreek": "ἀπόνοιαν (aponoian): 'desesperación', 'locura', 'insensatez'. En este contexto, se refiere a una locura o desvarío que resulta del orgullo o la arrogancia."
                            },
                            "originalText": "Τοιοῦτοι οἱ ἐπὶ σοφίᾳ µέγα φρονοῦντές εἰσι, καὶ εἰς ἀπόνοιαν ἐµπίπτοντες τὴν ἐσχάτην.",
                            "spanishTranslation": "Tales son los que se enorgullecen de su sabiduría y caen en la más extrema insensatez."
                          },
                          {
                            "keywords": [
                              "insensatez",
                              "necedad"
                            ],
                            "lineNumber": [
                              7945
                            ],
                            "originalText": "Οὐδὲν γὰρ οὕτω µωρὸν ὡς ἀπόνοια ποιεῖ.",
                            "spanishTranslation": "Porque nada hace tan necio como la insensatez."
                          },
                          {
                            "keywords": [
                              "profeta",
                              "bárbaro",
                              "necio",
                              "necedades"
                            ],
                            "lineNumber": [
                              7946
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Isaías 32,6. El profeta se refiere a un gobernante impío o a gente insensata que profiere palabras vacías."
                            },
                            "originalText": "∆ιὸ καὶ ὁ προφήτης οὕτως ἐκάλει τὸν βάρβαρον λέγων, Ὁ δὲ µωρὸς µωρὰ λαλήσει.",
                            "spanishTranslation": "Por eso el profeta llamó así al bárbaro, diciendo: 'Pero el necio hablará necedades'."
                          },
                          {
                            "keywords": [
                              "necedad",
                              "palabras",
                              "trono",
                              "Altísimo",
                              "ecúmene",
                              "nido",
                              "huevos abandonados"
                            ],
                            "lineNumber": [
                              7947,
                              7948,
                              7949
                            ],
                            "notes": {
                              "notesBiblical": "El texto del profeta (Isaías 14,13-14) se refiere a la arrogancia del rey de Babilonia, que se compara con Lucifer caído. La segunda parte es de Isaías 10,14, donde el rey de Asiria se jacta de su poder."
                            },
                            "originalText": "Ἵνα δὲ καὶ ἀπὸ τῶν ῥηµάτων αὐτῶν µάθῃς αὐτοῦ τὴν µωρίαν, ἄκουσον τί φησιν· Ἐπάνω τῶν ἄστρων τοῦ οὐρανοῦ θήσω τὸν θρόνον µου, καὶ ἔσοµαι ὅµοιος τῷ Ὑψίστῳ. Καταλήψοµαι τῇ χειρί µου τὴν οἰκουµένην ὡς νοσσιὰν, καὶ ὡς καταλελειµµένα ὠὰ ἀρῶ.",
                            "spanishTranslation": "Para que aprendas su necedad también por sus propias palabras, escucha lo que dice: 'Por encima de las estrellas del cielo pondré mi trono, y seré semejante al Altísimo'. 'Capturaré con mi mano la ecúmene como un nido, y como huevos abandonados los recogeré'."
                          },
                          {
                            "keywords": [
                              "necedad",
                              "palabras",
                              "jactancia",
                              "oprobio"
                            ],
                            "lineNumber": [
                              7950,
                              7951
                            ],
                            "notes": {
                              "notesGreek": "µεγαληγορία (megalēgoria): 'lenguaje pomposo', 'jactancia', 'arrogancia verbal'."
                            },
                            "originalText": "Τούτων οὖν τῶν ῥηµάτων τί µωρότερον γένοιτ' ἄν; Καὶ ἑκάστη δὲ µεγαληγορία τοῦτο εὐθέως ἐπισπᾶται τὸ ὄνειδος.",
                            "spanishTranslation": "¿Qué, pues, podría ser más necio que estas palabras? Y cada jactancia inmediatamente atrae sobre sí misma este oprobio."
                          },
                          {
                            "keywords": [
                              "palabras",
                              "desquiciado",
                              "necio",
                              "defecto"
                            ],
                            "lineNumber": [
                              7952,
                              7953
                            ],
                            "originalText": "Κἂν ἕκαστον ῥῆµα τῶν ἀπονενοηµένων εἰς µέσον ἀγάγω, οὐ δυνήσῃ διαγνῶναι πότερον ἀπονενοηµένου ἢ µωροῦ τὰ ῥήµατα· οὕτως ἕν ἐστι τουτὶ τὸ ἐλάττωµα.",
                            "spanishTranslation": "E incluso si saco a colación cada palabra de los desquiciados, no podrás discernir si las palabras son de un desquiciado o de un necio; así de similar es este defecto."
                          },
                          {
                            "keywords": [
                              "bárbaro",
                              "dios",
                              "hombre",
                              "salvación",
                              "Dios",
                              "egipcio",
                              "Señor",
                              "Israel",
                              "insensato",
                              "corazón",
                              "Caín",
                              "guarda",
                              "hermano"
                            ],
                            "lineNumber": [
                              7954,
                              7955,
                              7956,
                              7957,
                              7958
                            ],
                            "notes": {
                              "notesBiblical": "Varias referencias: 'Yo soy dios, y no hombre' (Ezequiel 28,2 - el príncipe de Tiro); '¿No podrá Dios salvaros...?' (Daniel 3,15 - Nabucodonosor); 'No conozco al Señor...' (Éxodo 5,2 - Faraón); 'No hay Dios' (Salmo 14,1; 53,1 - el insensato); '¿Soy yo acaso guarda de mi hermano?' (Génesis 4,9 - Caín)."
                            },
                            "originalText": "Καὶ γὰρ ἕτερος βάρβαρος πάλιν φησὶν, Ἐγώ εἰµι θεὸς, καὶ οὐκ ἄνθρωπος· καὶ ἄλλος πάλιν, Μὴ δυνήσεται ὁ Θεὸς σῶσαι ὑµᾶς, ἢ ἐξελέσθαι ἐκ τῶν χειρῶν µου; καὶ ὁ Αἰγύπτιος δὲ, Οὐκ οἶδα τὸν Κύριον, καὶ τὸν Ἰσραὴλ οὐκ ἐξαποστελῶ· καὶ ὁ παρὰ τῷ προφήτῃ ἄφρων τοιοῦτός τις ἐστὶ, λέγων ἐν τῇ καρδίᾳ αὐτοῦ, Οὐκ ἔστι Θεός· καὶ ὁ Κάϊν δὲ, Μὴ φύλαξ ἐγώ εἰµι τοῦ ἀδελφοῦ µου;",
                            "spanishTranslation": "Pues otro bárbaro dice de nuevo: 'Yo soy dios, y no hombre'; y otro de nuevo: '¿No podrá Dios salvaros, o libraros de mis manos?'; y el egipcio dice: 'No conozco al Señor, y no dejaré ir a Israel'; y el insensato en el profeta es tal que dice en su corazón: 'No hay Dios'; y Caín, ¿dijo: '¿Soy yo acaso guarda de mi hermano?'"
                          },
                          {
                            "keywords": [
                              "discernir",
                              "desquiciados",
                              "necios",
                              "insensatez",
                              "mente",
                              "arrogantes"
                            ],
                            "lineNumber": [
                              7959,
                              7960
                            ],
                            "notes": {
                              "notesGreek": "ἀπόνοια (aponoia) - aquí explicada etimológicamente como 'lejos de la mente' o 'sin mente', reforzando la idea de locura o desvarío extremo."
                            },
                            "originalText": "Ἄρα µὴ δύνασαι διαγνῶναι πότερον ἀπονενοηµένων, ἢ µωρῶν τὰ ῥήµατα; ἡ γὰρ ἀπόνοια τῆς συµµετρίας ἐκπίπτουσα καὶ ἀπὸ τοῦ νοῦ γινοµένη (διὸ καὶ ἀπόνοια λέγεται), καὶ µωροὺς καὶ ἀλαζόνας ἐργάζεται.",
                            "spanishTranslation": "¿Acaso no puedes discernir si las palabras son de desquiciados o de necios? Porque la insensatez, al salirse de la medida y provenir de la mente (por eso se llama ἀπόνοια), produce tanto necios como arrogantes."
                          },
                          {
                            "keywords": [
                              "sabiduría",
                              "temor del Señor",
                              "necedad",
                              "conocimiento de Dios"
                            ],
                            "lineNumber": [
                              7961
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa o alusión a Proverbios 1,7; 9,10; Salmo 111,10. El autor establece un paralelismo antitético."
                            },
                            "originalText": "Καὶ εἰ ἀρχὴ σοφίας φόβος Κυρίου, οὐκοῦν ἀρχὴ µωρίας τὸ µὴ εἰδέναι τὸν Κύριον.",
                            "spanishTranslation": "Y si el principio de la sabiduría es el temor del Señor, entonces el principio de la necedad es no conocer al Señor."
                          },
                          {
                            "keywords": [
                              "sabiduría",
                              "necedad",
                              "soberbia",
                              "conocimiento",
                              "Dios"
                            ],
                            "lineNumber": [
                              7962
                            ],
                            "originalText": "Εἰ τοίνυν τὸ εἰδέναι σοφία, τὸ µὴ εἰδέναι µωρία, τὸ δὲ µὴ εἰδέναι ἐξ ὑπερηφανίας γίνεται (ἀρχὴ γὰρ ὑπερηφανίας τὸ µὴ εἰδέναι τὸν Κύριον), ἄρα ἡ ὑπερηφανία µωρία ἐσχάτη.",
                            "spanishTranslation": "Si, por tanto, el conocer es sabiduría, el no conocer es necedad, y el no conocer proviene de la soberbia (pues el principio de la soberbia es no conocer al Señor), entonces la soberbia es la necedad más extrema."
                          },
                          {
                            "keywords": [
                              "Nabal",
                              "insensato",
                              "insolencia",
                              "miedo",
                              "muerte"
                            ],
                            "lineNumber": [
                              7963,
                              7964
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Nabal en 1 Samuel 25. Su arrogancia hacia David y su rechazo a mostrar hospitalidad le llevaron a una muerte prematura por un ataque de corazón o parálisis, interpretado aquí como 'murió de miedo'."
                            },
                            "originalText": "Τοιοῦτος ἦν καὶ ὁ Ναβὰλ, εἰ καὶ µὴ πρὸς Θεὸν, ἀλλὰ πρὸς ἄνθρωπον, ἐξ ἀπονοίας ἀνόητος γεγονώς· ἀλλ' ὕστερον ἀπέθανε τῷ δέει.",
                            "spanishTranslation": "Tal era también Nabal, aunque no contra Dios, sino contra el hombre, habiéndose vuelto insensato por la insolencia; pero después murió de miedo."
                          },
                          {
                            "keywords": [
                              "prudencia",
                              "cobarde",
                              "temerario",
                              "alma",
                              "debilidad"
                            ],
                            "lineNumber": [
                              7965
                            ],
                            "originalText": "Ὅταν γάρ τις ἐκπέσῃ τοῦ µέτρου τῆς φρονήσεως, καὶ δειλὸς ὁµοῦ καὶ θρασὺς γίνεται, τῆς ψυχῆς ἀσθενοῦς γινοµένης.",
                            "spanishTranslation": "Porque cuando alguien se sale de la medida de la prudencia, se vuelve a la vez cobarde y temerario, al debilitarse el alma."
                          },
                          {
                            "keywords": [
                              "cuerpo",
                              "temperamento",
                              "pasiones",
                              "alma",
                              "nobleza",
                              "humildad",
                              "debilidad",
                              "cobarde",
                              "temerario",
                              "insensato",
                              "desconocimiento"
                            ],
                            "lineNumber": [
                              7966,
                              7967
                            ],
                            "notes": {
                              "notesGreek": "κρᾶσιν (krasin): 'mezcla', 'temperamento', 'constitución'. Se refiere a un equilibrio armonioso. µεγαλοφυὲς (megalophyes): 'de gran naturaleza', 'nobleza', 'magnanimidad'."
                            },
                            "originalText": "Καθάπερ γὰρ τὸ σῶµα, ὅταν τὴν σύµµετρον ἀπολέσῃ κρᾶσιν, γινόµενον δύσκρατον, πᾶσιν ἁλίσκεται τοῖς πάθεσιν· οὕτω καὶ ἡ ψυχὴ, ἐπειδὰν τὸ µεγαλοφυὲς ἀπολέσῃ καὶ τὸ ταπεινοφρονεῖν, ἕξιν δεξαµένη τινὰ ἀσθενῆ, καὶ δειλὴ καὶ θρασεῖα καὶ ἀνόητος γίνεται, καὶ ἑαυτὴν ἀγνοήσει λοιπόν.",
                            "spanishTranslation": "Porque así como el cuerpo, cuando pierde su temperamento simétrico, al volverse desequilibrado, es presa de todas las pasiones; así también el alma, cuando pierde su nobleza y la humildad, al recibir un hábito débil, se vuelve cobarde, temeraria e insensata, y se desconoce a sí misma por completo."
                          },
                          {
                            "keywords": [
                              "desconocimiento propio",
                              "conocimiento superior"
                            ],
                            "lineNumber": [
                              7968
                            ],
                            "originalText": "Ὁ δὲ ἑαυτὸν ἀγνοῶν, πῶς τὰ ὑπὲρ ἑαυτὸν εἴσεται;",
                            "spanishTranslation": "Y el que se desconoce a sí mismo, ¿cómo conocerá las cosas que están por encima de él?"
                          },
                          {
                            "keywords": [
                              "frenesí",
                              "desconocimiento",
                              "ojo ciego",
                              "insensatez"
                            ],
                            "lineNumber": [
                              7969,
                              7970,
                              7971
                            ],
                            "notes": {
                              "notesGreek": "φρενίτιδι (phrenitidi): 'frenesí', 'delirio', 'locura'. Destaca la incapacidad de la razón."
                            },
                            "originalText": "Καθάπερ γὰρ ὁ φρενίτιδι κατεχόµενος, ὅταν ἑαυτὸν ἀγνοήσῃ, οὐδὲ τὰ πρὸ τῶν ποδῶν οἶδε· καὶ ὀφθαλµὸς, ὅταν αὐτὸς πηρωθῇ, πάντα σκοτοῖ τὰ λοιπὰ µέλη· οὕτω καὶ ἐπὶ τῆς ἀπονοίας συµ [[60.601]] βαίνει.",
                            "spanishTranslation": "Porque así como el que está afligido por frenesí, cuando se desconoce a sí mismo, ni siquiera conoce lo que tiene delante de sus pies; y un ojo, cuando él mismo se ciega, oscurece todos los demás miembros; así también sucede con la insensatez."
                          },
                          {
                            "keywords": [
                              "miserables",
                              "dementes",
                              "necios"
                            ],
                            "lineNumber": [
                              7972
                            ],
                            "originalText": "∆ιὸ καὶ τῶν µαινοµένων εἰσὶν ἀθλιώτεροι οὗτοι, καὶ τῶν φύσει µωρῶν.",
                            "spanishTranslation": "Por eso, estos son más miserables que los dementes y que los necios por naturaleza."
                          },
                          {
                            "keywords": [
                              "risa",
                              "desagradables",
                              "fuera de sí",
                              "compasión",
                              "desvarío",
                              "perdón",
                              "aborrecidos",
                              "defectos",
                              "ridículos",
                              "palabras",
                              "gestos"
                            ],
                            "lineNumber": [
                              7973,
                              7974,
                              7975,
                              7976
                            ],
                            "originalText": "Καὶ γὰρ ὁµοίως τούτοις γέλωτα κινοῦσι, καὶ ὁµοίως ἐκείνοις εἰσὶν ἀηδεῖς· καὶ ἐξεστήκασι µὲν ὥσπερ ἐκεῖνοι, ἀλλ' οὐκ ἐλεοῦνται ὥσπερ ἐκεῖνοι· παραφρονοῦσι δὲ ὥσπερ οὗτοι, ἀλλ' οὐ συγγινώσκονται ὥσπερ οὗτοι, ἀλλὰ µισοῦνται µόνον· καὶ τὰ ἐλαττώµατα ἑκατέρων ἔχοντες, τῆς συγγνώµης ἑκατέρων ἐστέρηνται, οὐκ ἀπὸ τῶν ῥηµάτων µόνον, ἀλλὰ καὶ ἀπὸ τῶν σχηµάτων ὄντες καταγέλαστοι.",
                            "spanishTranslation": "Pues igualmente mueven a risa como estos, y son igualmente desagradables como aquellos; y están fuera de sí como aquellos, pero no son compadecidos como aquellos; y desvarían como estos, pero no son perdonados como estos, sino solo aborrecidos; y teniendo los defectos de ambos, están privados del perdón de ambos, siendo ridículos no solo por sus palabras, sino también por sus gestos."
                          },
                          {
                            "keywords": [
                              "orgullo",
                              "gestos",
                              "lenguaje corporal",
                              "arrogancia"
                            ],
                            "lineNumber": [
                              7977,
                              7978,
                              7979,
                              7980
                            ],
                            "originalText": "Τί γὰρ, εἰπέ µοι, τὸν αὐχένα ἀνατείνεις; τί δὲ βαδίζεις ἐπ' ἄκρων ὀνύχων; τί τὰς ὀφρῦς ἀνασπᾷς; τί τὸ στῆθος φυσᾷς;",
                            "spanishTranslation": "Porque, dime, ¿por qué estiras el cuello? ¿Y por qué caminas de puntillas? ¿Por qué levantas las cejas? ¿Por qué inflas el pecho?"
                          },
                          {
                            "keywords": [
                              "humana limitación",
                              "cabello",
                              "dominio",
                              "arrogancia",
                              "vacío"
                            ],
                            "lineNumber": [
                              7981
                            ],
                            "notes": {
                              "notesBiblical": "Alusión a Mateo 5,36, donde Jesús enseña que no podemos cambiar un solo cabello, destacando nuestra limitación frente al poder divino.",
                              "notesGreek": "ἀεροβατεῖς (aerobateis): literalmente 'caminas por el aire'. Se refiere a la jactancia vana y la falta de solidez, como alguien que flota en el aire sin base."
                            },
                            "originalText": "Τρίχα οὐ δύνασαι ποιῆσαι λευκὴν ἢ µέλαιναν, καὶ ὡς πάντων κρατῶν, οὕτως ἀεροβατεῖς;",
                            "spanishTranslation": "No puedes hacer un cabello blanco o negro, ¿y así, como si dominases todo, andas por el aire?"
                          },
                          {
                            "keywords": [
                              "alas",
                              "tierra",
                              "monstruo",
                              "deseo desmedido"
                            ],
                            "lineNumber": [
                              7982,
                              7983
                            ],
                            "originalText": "Τάχα ἐβούλου σοι καὶ πτερὰ φῦναι, ἵνα µὴ βαδίζῃς ἐπὶ τῆς γῆς· τάχα καὶ τέρας εἶναι ἐπιθυµεῖς.",
                            "spanishTranslation": "Quizás quisieras que te salieran alas para no caminar sobre la tierra; quizás también deseas ser un monstruo."
                          },
                          {
                            "keywords": [
                              "monstruo",
                              "hombre",
                              "volar",
                              "inflamación",
                              "orgullo"
                            ],
                            "lineNumber": [
                              7984,
                              7985
                            ],
                            "notes": {
                              "notesGreek": "φλεγµαίνων (phlegmainon): 'inflamado', 'hinchado', 'lleno de soberbia'. Implica una hinchazón interna, moral y espiritual."
                            },
                            "originalText": "Νῦν γὰρ οὐχὶ τέρας σαυτὸν πεποίηκας, ἄνθρωπος µὲν ὢν, πέτασθαι δὲ ἐπιχειρῶν; µᾶλλον δὲ καὶ πετόµενος ἔνδοθεν, καὶ φλεγµαίνων πάντοθεν;",
                            "spanishTranslation": "Pues ¿acaso no te has hecho un monstruo a ti mismo ahora, siendo hombre, pero intentando volar? Más aún, ¿y volando por dentro y lleno de inflamación por todas partes?"
                          },
                          {
                            "keywords": [
                              "insensatez",
                              "ceniza",
                              "polvo",
                              "humo",
                              "polvareda",
                              "insignificancia",
                              "inflamación",
                              "vacío"
                            ],
                            "lineNumber": [
                              7986,
                              7987,
                              7988
                            ],
                            "originalText": "Τί σὲ καλέσω, καὶ καθελῶ σου τὴν ἀπόνοιαν; Ἂν εἴπω σε τέφραν καὶ κόνιν καὶ καπνὸν καὶ κονιορτὸν, εἶπον µὲν τὴν εὐτέλειαν, οὐδέπω δὲ ἀκριβῶς τῆς εἰκόνος ἐπελαβόµην ἧς ἐβουλόµην· καὶ γὰρ καὶ τὴν φλεγµονὴν καὶ τὸ διάκενον αὐτῶν ἅπαν παραστῆσαι βούλοµαι.",
                            "spanishTranslation": "¿Cómo te llamaré para derribar tu insensatez? Si te llamo ceniza, y polvo, y humo, y polvareda, habré dicho tu insignificancia, pero aún no habré captado con exactitud la imagen que deseaba; pues quiero representar también toda su inflamación y su vacío."
                          },
                          {
                            "keywords": [
                              "imagen",
                              "estopa quemada",
                              "arrogancia",
                              "vacío"
                            ],
                            "lineNumber": [
                              7989,
                              7990
                            ],
                            "notes": {
                              "notesGreek": "στυπείῳ (stypeio): 'estopa', 'lino', 'cáñamo'. Material fibroso que arde rápidamente y deja poca sustancia, simbolizando la fragilidad y el vacío de la arrogancia."
                            },
                            "originalText": "Ποίαν οὖν ἂν εὕροιµεν τούτοις εἰκόνα ἁρµόζουσαν; Ἐµοὶ δοκοῦσι στυπείῳ καταφλεχθέντι προσεοικέναι.",
                            "spanishTranslation": "¿Qué imagen adecuada encontraríamos, pues, para estos? A mí me parece que se asemejan a estopa quemada."
                          },
                          {
                            "keywords": [
                              "estopa",
                              "hinchazón",
                              "ignición",
                              "desmoronarse",
                              "ceniza",
                              "insignificancia"
                            ],
                            "lineNumber": [
                              7991,
                              7992
                            ],
                            "originalText": "Καὶ γὰρ ἐκεῖνο δοκεῖ µετὰ τὸν ἐµπρησµὸν οἰδεῖν, καὶ ὑπερανεστηκέναι· µικρὰν δὲ χειρὸς ἁφὴν ὑποµείναν, κατηνέχθη τε ἅπαν, καὶ τέφρας ἁπάσης εὐτελέστερον ἐφάνη.",
                            "spanishTranslation": "Pues también aquella parece hincharse después de la ignición, y levantarse; pero al soportar un pequeño toque de la mano, todo se desmoronó, y pareció más insignificante que cualquier ceniza."
                          },
                          {
                            "keywords": [
                              "almas",
                              "hinchazón",
                              "hueco",
                              "ataque",
                              "humillar",
                              "derribar"
                            ],
                            "lineNumber": [
                              7993,
                              7994
                            ],
                            "notes": {
                              "notesGreek": "φύσηµα (physēma): 'soplo', 'hinchazón', 'pompa'. Aquí se refiere a la vana presunción. διάκενον (diakenon): 'vacío', 'hueco'."
                            },
                            "originalText": "Τοιαῦται καὶ τούτων αἱ ψυχαί· τὸ γὰρ φύσηµα αὐτῶν τὸ διάκε [[60.602]] νον, καὶ ἡ τυχοῦσα προσβολὴ δυνήσεται ταπεινώσαι καὶ καθελεῖν.",
                            "spanishTranslation": "Tales son también las almas de estos; porque su hinchazón es hueca, y cualquier ataque casual podrá humillarla y derribarla."
                          },
                          {
                            "keywords": [
                              "insensato",
                              "débil",
                              "altivez",
                              "burbujas",
                              "fragilidad"
                            ],
                            "lineNumber": [
                              7995,
                              7996
                            ],
                            "notes": {
                              "notesGreek": "ποµφόλυγες (pompholyges): 'burbujas'."
                            },
                            "originalText": "Τὸν γὰρ ἀπονενοηµένον ἀνάγκη πάντως καὶ ἀσθενῆ τινα εἶναι· οὐ γάρ ἐστι τὸ ὕψος ὑγιὲς, ἀλλ' ὥσπερ αἱ ποµφόλυγες εὐκόλως ῥήγνυνται, οὕτω καὶ οὗτοι ῥᾳδίως ἀπόλλυνται.",
                            "spanishTranslation": "Porque el insensato necesariamente es también débil; pues su altivez no es sana, sino que así como las burbujas se rompen fácilmente, así también estos perecen con facilidad."
                          },
                          {
                            "keywords": [
                              "duda",
                              "temerario",
                              "insensato",
                              "cobarde",
                              "caída",
                              "fragilidad"
                            ],
                            "lineNumber": [
                              7997
                            ],
                            "originalText": "Εἰ δὲ ἀπιστεῖς, δός µοι θρασὺν καὶ ἀπονενοηµένον, καὶ πεπτωκότος δειλότερον ὄψει γινόµενον καὶ ἀπὸ τῆς τυχούσης περιστάσεως.",
                            "spanishTranslation": "Pero si no crees, dame a un temerario e insensato, y verás que se vuelve más cobarde que uno que ha caído, incluso por una circunstancia casual."
                          },
                          {
                            "keywords": [
                              "llama",
                              "arbustos secos",
                              "polvo",
                              "madera sólida",
                              "almas firmes",
                              "estables",
                              "encender",
                              "apagar",
                              "instante"
                            ],
                            "lineNumber": [
                              7998,
                              7999,
                              8000
                            ],
                            "originalText": "Ὥσπερ γὰρ ἡ µὲν ἀπὸ φρυγάνων αἰροµένη φλὸξ ὁµοῦ τε ἀνήφθη, καὶ κόνις ἐγένετο, ἡ δὲ τῶν στερεῶν ξύλων φύσις οὔτε ἐξάπτεται ῥᾳδίως, καὶ ἐπὶ πολὺ διατηρεῖ καιοµένην τὴν φλόγα· οὕτω καὶ αἱ ψυχαὶ αἱ µὲν στεῤῥαὶ καὶ βεβηκυῖαι, οὐκ εὐκόλως οὔτε ἐκκαίονται οὔτε σβέννυνται· οὗτοι δὲ ἀµφότερα ταῦτα ἐν µιᾷ καιροῦ ῥοπῇ πάσχουσι.",
                            "spanishTranslation": "Porque así como la llama que se levanta de los arbustos secos se enciende al instante y se convierte en polvo, mientras que la naturaleza de la madera sólida ni se enciende fácilmente ni mantiene la llama ardiendo por mucho tiempo; así también las almas firmes y estables, ni se encienden fácilmente ni se apagan; pero estos sufren ambas cosas en un instante de tiempo."
                          },
                          {
                            "keywords": [
                              "humildad",
                              "práctica",
                              "conocimiento"
                            ],
                            "lineNumber": [
                              8001
                            ],
                            "notes": {
                              "notesGreek": "ταπεινοφροσύνην (tapeinophrosynēn): 'humildad', 'modestia', 'humildad de espíritu'."
                            },
                            "originalText": "Ταῦτ' οὖν εἰδότες, τὴν ταπεινοφροσύνην ἀσκῶµεν.",
                            "spanishTranslation": "Sabiendo, pues, estas cosas, practiquemos la humildad."
                          },
                          {
                            "keywords": [
                              "humildad",
                              "poder",
                              "roca",
                              "diamante",
                              "seguridad",
                              "torres",
                              "ciudades",
                              "murallas",
                              "diablo",
                              "engaños"
                            ],
                            "lineNumber": [
                              8002
                            ],
                            "originalText": "Οὐδὲν γὰρ αὐτῆς δυνατώτερον, ἀλλὰ καὶ πέτρας ἰσχυροτέρα, καὶ ἀδάµαντος στεῤῥοτέρα, καὶ πύργων καὶ πόλεων καὶ τείχους ἐν µείζονι καθίστησιν ἡµᾶς ἀσφαλείᾳ, πάντων ὑψηλοτέρα γενοµένη τῶν τοῦ διαβόλου µηχανηµάτων·",
                            "spanishTranslation": "Porque nada es más poderoso que ella, sino que es más fuerte que una roca, y más firme que el diamante, y nos establece en mayor seguridad que torres, ciudades y murallas, al volverse más elevada que todos los engaños del diablo."
                          },
                          {
                            "keywords": [
                              "insensatez",
                              "vulnerabilidad",
                              "burbuja",
                              "tela de araña",
                              "humo",
                              "fragilidad"
                            ],
                            "lineNumber": [
                              8003
                            ],
                            "originalText": "ὥσπερ οὖν ἡ ἀπόνοια καὶ τοῖς τυχοῦσιν εὐχειρώτους ποιεῖ, ποµφόλυγος, ὥσπερ ἔφην, εὐκολώτερον ῥηγνυµένη, καὶ ἀράχνης ταχύτερον σχιζοµένη, καὶ καπνοῦ θᾶττον διαλυοµένη.",
                            "spanishTranslation": "Así pues, la insensatez nos hace vulnerables incluso a las cosas más triviales, rompiéndose más fácilmente que una burbuja, como dije, y desgarrándose más rápido que una tela de araña, y disolviéndose más pronto que el humo."
                          },
                          {
                            "keywords": [
                              "roca sólida",
                              "firmeza",
                              "insensatez",
                              "humildad",
                              "elección"
                            ],
                            "lineNumber": [
                              8004
                            ],
                            "originalText": "Ἵν' οὖν ἐπὶ τῆς στεῤῥᾶς πέτρας ὦµεν βεβηκότες, ἐκείνην ἀφέντες, ταύτην ἑλώµεθα.",
                            "spanishTranslation": "Para que estemos firmemente asentados sobre la roca sólida, abandonemos aquella [la insensatez] y elijamos esta [la humildad]."
                          },
                          {
                            "keywords": [
                              "descanso",
                              "vida presente",
                              "siglo venidero",
                              "bienes",
                              "gracia",
                              "filantropía"
                            ],
                            "lineNumber": [
                              8005
                            ],
                            "notes": {
                              "notesGeneral": "La frase 'καὶ τὰ ἑξῆς' (kai ta hexēs) se traduce literalmente como 'y lo demás' o 'y lo que sigue', una fórmula común en los sermones para indicar que el orador no necesita detallar las bendiciones futuras, dándolas por sabidas o implícitas."
                            },
                            "originalText": "Οὕτω γὰρ καὶ ἐν τῷ παρόντι βίῳ ἀνάπαυσιν εὑρήσοµεν, καὶ κατὰ τὸν µέλλοντα αἰῶνα πάντων ἀπολαύσοµεν τῶν ἀγαθῶν, χάριτι καὶ φιλανθρωπίᾳ, καὶ τὰ ἑξῆς.",
                            "spanishTranslation": "Porque así encontraremos descanso en la vida presente, y en el siglo venidero disfrutaremos de todos los bienes, por la gracia y la filantropía, y lo demás."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]