[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 26,
        "sections": [
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 26,
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "keywords": [
                              "juicio",
                              "hermano",
                              "doctrina",
                              "suavidad"
                            ],
                            "lineNumber": [
                              9424,
                              9425
                            ],
                            "notes": {
                              "notesGreek": "La marca 'αʹ.' (alfa con acento) indica el comienzo de la primera sección o párrafo de la homilía en la edición griega."
                            },
                            "originalText": "αʹ. Πρότερον ἐπιτιµήσας τῷ κρίνοντι τὸν ἀδελφὸν, καὶ ταύτῃ τῆς ἐπιπλήξεως αὐτὸν ἀποστήσας, τότε λοιπὸν καὶ περὶ τοῦ δόγµατος ἀποφαίνεται, καὶ µετὰ ἡσυχίας παιδεύει τὸν ἀσθενέστερον, πολλὴν καὶ ἐνταῦθα τὴν πραότητα ἐπιδεικνύµενος.",
                            "spanishTranslation": "Primero, habiendo reprendido a quien juzga a su hermano, y habiéndole apartado así de la censura, entonces finalmente se pronuncia también sobre la doctrina y, con suavidad, instruye al más débil, mostrando mucha mansedumbre también en este punto."
                          },
                          {
                            "keywords": [
                              "miedo",
                              "persuasión",
                              "apóstol"
                            ],
                            "lineNumber": [
                              9426
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo resalta la delicadeza con la que el Apóstol Pablo aborda el tema de las diferencias en la observancia de la ley mosaica entre los creyentes en Roma (Romanos 14)."
                            },
                            "originalText": "Οὐ γὰρ λέγει, ὅτι ∆ίκην δώσει, οὐδὲ ἄλλο τι τῶν τοιούτων οὐδὲν, ἀλλὰ τὸν φόβον µόνον ἐκλύει τοῦ πράγµατος, ὥστε αὐτὸν εὐκολώτερον πεισθῆναι τοῖς παρ' αὐτοῦ λεγοµένοις, καί φησιν·",
                            "spanishTranslation": "Pues no dice: «Dará cuenta», ni ninguna otra cosa de ese tipo, sino que solo disipa el temor de la cuestión, para que así sea más fácil persuadirle de lo que él mismo dice, y afirma:"
                          },
                          {
                            "keywords": [
                              "convicción",
                              "conocimiento",
                              "fe"
                            ],
                            "lineNumber": [
                              9427,
                              9428,
                              9429,
                              9430,
                              9431,
                              9432
                            ],
                            "notes": {
                              "notesBiblical": "La frase 'Οἶδα καὶ πέπεισµαι ἐν Κυρίῳ Ἰησοῦ' se encuentra en Romanos 14:14. Crisóstomo explica por qué Pablo añade 'en el Señor', anticipando posibles objeciones de quienes no creen en la autoridad apostólica."
                            },
                            "originalText": "Οἶδα καὶ πέπεισµαι. Εἶτα, ἵνα µὴ λέγῃ τις τῶν οὐ πιστῶν, Καὶ τί πρὸς ἡµᾶς, εἰ σὺ πέπεισαι; οὐδὲ γὰρ ἀξιόπιστος εἶ ἀντικαταστῆναι νόµῳ τοσούτῳ καὶ χρησµοῖς ἄνωθεν κατενεχθεῖσιν· ἐπάγει, Ἐν Κυρίῳ· τουτέστιν, Ἐκεῖθεν µαθὼν, καὶ παρ' αὐτοῦ πληροφορηθείς. Οὐκ ἄρα ἀνθρωπίνης διανοίας ἡ ψῆφος.",
                            "spanishTranslation": "«Sé y estoy persuadido». Luego, para que nadie de los que no creen diga: «¿Y qué nos importa a nosotros si tú estás persuadido? Pues no eres digno de crédito para oponerte a una ley tan grande y a oráculos traídos desde lo alto»; añade: «En el Señor»; es decir, «Habiéndolo aprendido de Él y habiendo sido plenamente informado por Él». Por lo tanto, no es el juicio de una mente humana."
                          },
                          {
                            "keywords": [
                              "comida",
                              "impuro",
                              "naturaleza",
                              "elección"
                            ],
                            "lineNumber": [
                              9433,
                              9434,
                              9435,
                              9436,
                              9437
                            ],
                            "notes": {
                              "notesGreek": "El término κοινὸν (koinón) aquí significa 'impuro' o 'contaminado' en un sentido ritual, no 'común' en el sentido habitual. El contexto de los alimentos permitidos y prohibidos lo aclara. Προαίρεσις (prohairesis) se refiere a la elección o la intención moral."
                            },
                            "originalText": "Τί τοίνυν πέπεισαι καὶ οἶδας; εἰπέ. Ὅτι οὐδὲν κοινὸν δι' αὐτοῦ. Τῇ φύσει, φησὶν, οὐδὲν ἀκάθαρτον, ἀλλ' ἀπὸ τῆς προαιρέσεως γίνεται τοῦ µετιόντος· ἐκείνῳ γοῦν γίνεται µόνῳ, καὶ οὐχὶ πᾶσι·",
                            "spanishTranslation": "¿Qué es, entonces, lo que sabes y de lo que estás persuadido? Dilo. «Que nada es impuro por sí mismo». Por naturaleza, dice, nada es impuro, sino que se vuelve así por la elección de quien lo consume; al menos, solo para aquel, y no para todos."
                          },
                          {
                            "keywords": [
                              "conciencia",
                              "juzgar",
                              "impureza"
                            ],
                            "lineNumber": [
                              9438
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 14:14: '...τῷ γὰρ λογιζοµένῳ τι κοινὸν εἶναι, ἐκείνῳ κοινόν ἐστιν' (para el que considera que algo es impuro, para él lo es)."
                            },
                            "originalText": "Τῷ γὰρ λογιζοµένῳ, φησὶ, κοινὸν, ἐκείνῳ κοινόν.",
                            "spanishTranslation": "«Pues para el que lo considera impuro, para él lo es»."
                          },
                          {
                            "keywords": [
                              "corrección",
                              "costumbre",
                              "autoridad",
                              "ofensa"
                            ],
                            "lineNumber": [
                              9439,
                              9440,
                              9441,
                              9442
                            ],
                            "originalText": "Τί οὖν οὐ διορθοῦσαι τὸν ἀδελφὸν, ἵνα µὴ νοµίζῃ ἀκάθαρτον; τί δὲ οὐκ ἀπάγεις τῆς τοιαύτης συνηθείας καὶ ὑπολήψεως µετ' ἐξουσίας ἁπάσης, ἵνα µὴ ποιῇ αὐτὸ κοινόν; Φοβοῦµαι, φησὶ, µὴ λυπήσω αὐτόν· διὸ ἐπήγαγεν·",
                            "spanishTranslation": "¿Por qué, entonces, no corriges a tu hermano para que no lo considere impuro? ¿Por qué no le apartas de tal costumbre y creencia con toda autoridad, para que no lo considere impuro? «Temo», dice, «no sea que le entristezca»; por eso añadió:"
                          },
                          {
                            "keywords": [
                              "amor",
                              "entristecer",
                              "comida",
                              "andar"
                            ],
                            "lineNumber": [
                              9443
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 14:15: 'Εἰ δὲ διὰ βρῶµα ὁ ἀδελφός σου λυπεῖται, οὐκέτι κατὰ ἀγάπην περιπατεῖς' (Pero si por causa de la comida tu hermano se entristece, ya no andas conforme al amor)."
                            },
                            "originalText": "Εἰ δὲ διὰ βρῶµα ὁ ἀδελφός σου λυπεῖται, οὐκέτι κατὰ ἀγάπην περιπατεῖς.",
                            "spanishTranslation": "«Pero si por causa de la comida tu hermano se entristece, ya no andas conforme al amor»."
                          },
                          {
                            "keywords": [
                              "apóstol",
                              "mansedumbre",
                              "persuasión",
                              "obligación"
                            ],
                            "lineNumber": [
                              9444,
                              9445
                            ],
                            "notes": {
                              "notesLinguistics": "La construcción ᾠκειώσατο (oikeiosato) del verbo οἰκειόω (oikeioō) significa 'hacerse cercano', 'granearse la voluntad', 'ganar para sí'. Subraya la habilidad de Pablo para atraer al hermano con afecto y no con imposición."
                            },
                            "originalText": "Εἶδες πῶς τέως αὐτὸν ᾠκειώσατο, δείξας ὅτι τοσοῦτον αὐτοῦ ποιεῖται τὸν λόγον, ὡς ὑπὲρ τοῦ µὴ λυπῆσαι αὐτὸν, µηδὲ ἐπιτάξαι τέως τολµᾷν τὰ σφόδρα ἀναγκαῖα, ἀλλὰ τῇ συγχωρήσει µᾶλλον αὐτὸν ἐφέλκεσθαι, καὶ τῇ ἀγάπῃ; Οὐδὲ γὰρ µετὰ τοῦ λῦσαι τὸν φόβον, ἕλκει καὶ βιάζεται, ἀλλ' ἀφίησιν αὐτὸν ἑαυτοῦ κύριον.",
                            "spanishTranslation": "¿Viste cómo se lo ganó, mostrando que le importaba tanto que, para no entristecerle, ni siquiera se atrevía a ordenar las cosas más necesarias, sino más bien a atraerle con la condescendencia y con el amor? Porque ni siquiera después de disipar el temor, le arrastra y le fuerza, sino que le deja dueño de sí mismo."
                          },
                          {
                            "keywords": [
                              "alimento",
                              "sufrimiento",
                              "amor"
                            ],
                            "lineNumber": [
                              9446,
                              9447,
                              9448
                            ],
                            "originalText": "Οὐ γάρ ἐστιν ἴσον βρώµατος ἀπαγαγεῖν, καὶ λύπῃ περιβαλεῖν. Ὁρᾷς πόσην σπουδὴν ποιεῖται τῆς ἀγάπης; Οἶδε γὰρ, ὅτι πάντα αὕτη κατορθῶσαι δύναται.",
                            "spanishTranslation": "Pues no es lo mismo abstenerse de un alimento que sumir a alguien en la tristeza. ¿Ves qué gran celo muestra por el amor? Sabe, en efecto, que este puede enderezar todas las cosas."
                          },
                          {
                            "keywords": [
                              "compasión",
                              "necesidad",
                              "tolerancia"
                            ],
                            "lineNumber": [
                              9449,
                              9450,
                              9451
                            ],
                            "originalText": "∆ιὸ καὶ µεῖζον ἐνταῦθά τι παρ' αὐτῶν ἀπαιτεῖ· Οὐ γὰρ µόνον, φησὶν, αὐτοὺς οὐ χρὴ πρὸς ἀνάγκην ὑµᾶς ἀγαγεῖν, ἀλλ' εἰ δεῖ καὶ συγκαταβαίνειν, µηδὲ τοῦτο ὀκνεῖν. ∆ιὸ καὶ ἐπάγει λέγων·",
                            "spanishTranslation": "Por eso, aquí les exige algo más grande: «Pues no solo no debéis obligarles a ustedes, sino que si es necesario condescender, no dudéis tampoco en esto». Por eso añade, diciendo:"
                          },
                          {
                            "keywords": [
                              "cristo",
                              "sacrificio",
                              "hermano",
                              "perdición"
                            ],
                            "lineNumber": [
                              9452
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 14:15: 'Μὴ τῷ βρώµατί σου ἐκεῖνον ἀπόλλυε, ὑπὲρ οὗ Χριστὸς ἀπέθανεν' (No destruyas por tu comida a aquel por quien Cristo murió)."
                            },
                            "originalText": "Μὴ τῷ βρώµατί σου ἐκεῖνον ἀπόλλυε, ὑπὲρ οὗ Χριστὸς ἀπέθανεν.",
                            "spanishTranslation": "«No destruyas por tu comida a aquel por quien Cristo murió»."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "alimento",
                              "sacrificio",
                              "Cristo"
                            ],
                            "lineNumber": [
                              9453,
                              9454,
                              9455,
                              9456,
                              9457
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo eleva la reflexión: si Cristo no dudó en morir por el hermano, ¿cómo es que uno duda en abstenerse de un alimento para salvarlo?"
                            },
                            "originalText": "Ἢ οὐδὲ τοσούτου ἄξιον εἶναι ἡγῇ τὸν ἀδελφὸν, ὡς µηδὲ ἀποχῇ βρωµάτων ὠνήσασθαι αὐτοῦ τὴν σωτηρίαν; Καὶ ὁ µὲν Χριστὸς οὐδὲ δοῦλος γενέσθαι οὐδὲ ἀποθανεῖν παρῃτήσατο δι' αὐτόν· σὺ δὲ οὐδὲ βρωµάτων καταφρονεῖς, ἵνα αὐτὸν διασώσῃς; καίτοι γε οὐ πάντας ἔµελλε κερδανεῖν ὁ Χριστὸς, ἀλλ' ὅµως ὑπὲρ ἁπάντων ἀπέθανε, τὸ αὑτοῦ πληρῶν.",
                            "spanishTranslation": "¿O acaso no consideras a tu hermano digno de tanto, como para no comprar su salvación ni siquiera con la abstención de alimentos? Y mientras Cristo no se negó a hacerse siervo ni a morir por él, ¿tú ni siquiera desprecias los alimentos para salvarle? Y sin embargo, Cristo no iba a ganar a todos, pero aun así murió por todos, cumpliendo Su propio propósito."
                          },
                          {
                            "keywords": [
                              "tropezar",
                              "contienda",
                              "desprecio",
                              "amor de Cristo"
                            ],
                            "lineNumber": [
                              9458
                            ],
                            "originalText": "Σὺ δὲ οἶδας, ὅτι διὰ βρῶµα ἀνατρέπεις αὐτὸν ἐν τοῖς µείζοσι, καὶ ἔτι φιλονεικεῖς, καὶ τὸν οὕτω περισπούδαστον τῷ Χριστῷ, οὕτως εὐκαταφρόνητον εἶναι νοµίζεις, καὶ ὃν ἐκεῖνος ἐφίλησεν, ἀτιµάζεις;",
                            "spanishTranslation": "Y tú, sabiendo que por un alimento le haces tropezar en cosas mayores, ¿todavía te empeñas en la contienda, y consideras tan despreciable a quien fue tan amado por Cristo, y deshonras a quien Él amó?"
                          },
                          {
                            "keywords": [
                              "enemigo",
                              "débil",
                              "sacrificio",
                              "obediencia"
                            ],
                            "lineNumber": [
                              9459,
                              9460,
                              9461,
                              9462
                            ],
                            "originalText": "Κἀκεῖνος οὐχ ὑπὲρ ἀσθενοῦντος µόνον, ἀλλὰ καὶ ὑπὲρ ἐχθροῦ ἀπέθανε· σὺ δὲ οὐδ' ὑπὲρ ἀσθενοῦντος ἀπέχῃ βρωµάτων; καὶ ὁ µὲν Χριστὸς καὶ τὸ µέγιστον ἐπεδείξατο, σὺ δὲ οὐδὲ τὸ ἔλαττον; καίτοι ὁ µὲν ∆εσπότης, σὺ δὲ ἀδελφός.",
                            "spanishTranslation": "Y Él murió no solo por el débil, sino también por el enemigo; ¿y tú ni siquiera te abstienes de alimentos por el débil? Y Cristo mostró lo más grande, ¿y tú ni siquiera lo más pequeño? Y sin embargo, Él es el Señor, y tú eres un hermano."
                          },
                          {
                            "keywords": [
                              "reprimenda",
                              "humildad",
                              "gratitud",
                              "mezquindad"
                            ],
                            "lineNumber": [
                              9463,
                              9464
                            ],
                            "originalText": "Ταῦτα δὲ καὶ ἐκεῖνον ἱκανὰ ἐπιστύψαι τὰ ῥήµατα· δείκνυσι γὰρ αὐτὸν µικρόψυχον ὄντα, καὶ µεγάλων ἀπολελαυκότα παρὰ τοῦ Θεοῦ, καὶ οὐδὲ µικρὰ ἀντιδιδόντα.",
                            "spanishTranslation": "Estas palabras son suficientes para reprimir también a aquel; pues le muestran siendo mezquino, habiendo recibido grandes cosas de Dios, y no devolviendo ni siquiera pequeñas."
                          },
                          {
                            "keywords": [
                              "reino de Dios",
                              "alimento",
                              "blasfemia",
                              "bien"
                            ],
                            "lineNumber": [
                              9465,
                              9466
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 14:16-17: 'Μὴ βλασφηµείσθω οὖν ὑµῶν τὸ ἀγαθόν. Οὐ γάρ ἐστιν ἡ βασιλεία τοῦ Θεοῦ βρῶσις καὶ πόσις...' (No sea, pues, blasfemado vuestro bien. Porque el reino de Dios no es comida ni bebida...)"
                            },
                            "originalText": "Μὴ βλασφηµείσθω οὖν ὑµῶν τὸ ἀγαθόν· οὐ γάρ ἐστιν ἡ βασιλεία τοῦ Θεοῦ βρῶσις καὶ πόσις.",
                            "spanishTranslation": "«No sea, pues, blasfemado vuestro bien; porque el reino de Dios no es comida ni bebida»."
                          },
                          {
                            "keywords": [
                              "bien",
                              "fe",
                              "esperanza",
                              "piedad"
                            ],
                            "lineNumber": [
                              9467
                            ],
                            "originalText": "Τὸ ἀγαθὸν ἐνταῦθα ἢ τὴν πίστιν φησὶν, ἢ τὴν µέλλουσαν ἐλπίδα τῶν ἐπάθλων, ἢ τὴν ἀπηρτισµένην εὐσέβειαν.",
                            "spanishTranslation": "Aquí, «el bien» se refiere o bien a la fe, o bien a la futura esperanza de los premios, o bien a la piedad consumada."
                          },
                          {
                            "keywords": [
                              "dogma",
                              "gracia",
                              "don",
                              "blasfemia"
                            ],
                            "lineNumber": [
                              9468,
                              9469,
                              9470
                            ],
                            "originalText": "Οὐ γὰρ µόνον, φησὶ, τὸν ἀδελφὸν οὐκ ὠφελεῖς, ἀλλὰ καὶ αὐτὸ τὸ δόγµα, καὶ τὴν χάριν τοῦ Θεοῦ, καὶ τὴν δωρεὰν βλασφηµεῖσθαι ποιεῖς. Ὅταν γὰρ µάχῃ, ὅταν φιλονεικῇς, ὅταν λυπῇς, ὅταν σχίζῃς τὴν Ἐκκλησίαν, καὶ λοιδορῇς τὸν ἀδελφὸν, καὶ ἀπεχθῶς ἔχῃς πρὸς αὐτὸν, βλασφηµοῦσιν οἱ ἔξωθεν· ὥστε οὐ µόνον οὐδὲν ἐντεῦθεν κατορθοῦται, ἀλλὰ καὶ τοὐναντίον ἅπαν.",
                            "spanishTranslation": "Pues no solo, dice, no beneficias al hermano, sino que también haces que el dogma mismo, la gracia de Dios y el don sean blasfemados. Porque cuando luchas, cuando contiendes, cuando entristeces, cuando divides la Iglesia, y denigras a tu hermano, y le tienes aversión, los de fuera blasfeman; de modo que no solo no se logra nada bueno de aquí, sino más bien todo lo contrario."
                          },
                          {
                            "keywords": [
                              "amor",
                              "fraternidad",
                              "unidad",
                              "paz",
                              "equidad"
                            ],
                            "lineNumber": [
                              9471
                            ],
                            "notes": {
                              "notesGreek": "Las palabras ἀγάπη (agápē), φιλαδελφία (philadelfía), εἰρήνη (eirḗnē), ἐπιείκεια (epieíkeia) son fundamentales en la ética cristiana, destacando el amor, la fraternidad, la paz y la mansedumbre/equidad como componentes esenciales del 'bien'."
                            },
                            "originalText": "Τὸ γὰρ ἀγαθὸν ὑµῶν ἡ ἀγάπη, ἡ φιλαδελφία, τὸ ἡνῶσθαι, τὸ συνδεδέσθαι, τὸ µετ' εἰρήνης, τὸ µετ' ἐπιεικείας ζῇν.",
                            "spanishTranslation": "Pues vuestro bien es el amor, la fraternidad, el estar unidos, el estar ligados, el vivir en paz, el vivir con equidad."
                          },
                          {
                            "keywords": [
                              "reino de Dios",
                              "comida",
                              "bebida",
                              "valor"
                            ],
                            "lineNumber": [
                              9472,
                              9473,
                              9474,
                              9475,
                              9476,
                              9477
                            ],
                            "notes": {
                              "notesBiblical": "Además de Romanos 14:17, Crisóstomo referencia 1 Corintios 8:8: 'οὔτε γὰρ ἐὰν φάγωμεν, περισσεύοµεν· οὔτε ἐὰν µὴ φάγωµεν, ὑστερούµεθα' (porque ni si comemos, tenemos más; ni si no comemos, tenemos menos)."
                            },
                            "originalText": "Εἶτα πάλιν ἐκλύων αὐτοῦ τὸν φόβον καὶ τὴν ἐκείνου φιλονεικίαν, φησίν· Οὐ γάρ ἐστιν ἡ βασιλεία τοῦ Θεοῦ βρῶσις καὶ πόσις. Μὴ γὰρ ἀπὸ τούτων εὐδοκιµῆσαι ἔχοµεν; Ὅπερ καὶ ἀλλαχοῦ φησιν· Οὔτε, ἐὰν φάγωµεν, περισσεύοµεν· οὔτε, ἐὰν µὴ φάγωµεν, ὑστεροῦµεν.",
                            "spanishTranslation": "Luego, de nuevo, disipando su temor y su contenciosidad, dice: «Porque el reino de Dios no es comida ni bebida». ¿Acaso podemos agradar a Dios por estas cosas? Lo que también dice en otra parte: «Ni si comemos, tenemos más; ni si no comemos, tenemos menos»."
                          },
                          {
                            "keywords": [
                              "reino de Dios",
                              "alimento",
                              "salvación"
                            ],
                            "lineNumber": [
                              9478,
                              9479,
                              9480
                            ],
                            "originalText": "Καὶ οὐδὲ κατασκευῆς δεῖται, ἀλλ' ἀρκεῖται τῇ ἀποφάσει. Ὃ δὲ λέγει, τοιοῦτόν ἐστι· Μὴ γὰρ, ἐὰν φάγῃς, τοῦτό σε εἰς βασιλείαν εἰσάγει;",
                            "spanishTranslation": "Y no requiere de elaboración, sino que se satisface con la declaración. Y lo que dice es esto: «Pues si comes, ¿acaso esto te introduce en el reino?»"
                          },
                          {
                            "keywords": [
                              "comida",
                              "bebida",
                              "vanidad",
                              "orgullo"
                            ],
                            "lineNumber": [
                              9481
                            ],
                            "originalText": "∆ιὸ καὶ διασύρων αὐτοὺς, ὡς µέγα ἐπὶ τούτῳ φρονοῦντας, οὐχὶ βρῶσιν εἶπε µόνον, ἀλλὰ καὶ πόσιν.",
                            "spanishTranslation": "Por eso, ridiculizándolos como quienes se enorgullecen mucho por esto, no dijo solo comida, sino también bebida."
                          },
                          {
                            "keywords": [
                              "justicia",
                              "paz",
                              "gozo",
                              "virtud",
                              "concordia",
                              "contienda"
                            ],
                            "lineNumber": [
                              9482,
                              9483,
                              9484
                            ],
                            "notes": {
                              "notesBiblical": "La tríada 'justicia, paz y gozo en el Espíritu Santo' es de Romanos 14:17 y se presenta como lo que verdaderamente importa en el Reino de Dios, contrastando con las disputas sobre alimentos. La 'contienda' (φιλονεικία, philoneikía) y la 'reprimenda' (ἐπίπληξις, epíplēxis) son vistas como destructoras de la paz y la alegría de la concordia."
                            },
                            "originalText": "Τίνα οὖν ἐστι τὰ εἰσάγοντα; ∆ικαιοσύνη καὶ εἰρήνη καὶ χαρὰ, ὁ ἐνάρετος βίος, ἡ πρὸς τὸν ἀδελφὸν εἰρήνη, ᾗ ἐναντιοῦται αὕτη ἡ φιλονεικία· ἡ ἐκ τῆς ὁµονοίας χαρὰ, ἢν ἀναιρεῖ αὕτη ἡ ἐπίπληξις.",
                            "spanishTranslation": "¿Cuáles son, entonces, las cosas que introducen? «Justicia, y paz, y gozo», la vida virtuosa, la paz con el hermano, a la cual se opone esta contienda; el gozo que procede de la concordia, el cual aniquila esta reprimenda."
                          },
                          {
                            "keywords": [
                              "ambos",
                              "auditorio",
                              "tiempo"
                            ],
                            "lineNumber": [
                              9485,
                              9486
                            ],
                            "originalText": "Ταῦτα δὲ οὐ θατέρῳ µόνον, ἀλλὰ ἑκατέροις ἔλεγε· καὶ γὰρ πρὸς ἑκατέρους εἰρῆσθαι καιρὸν εἶχεν.",
                            "spanishTranslation": "Y esto lo decía no solo a uno de los dos grupos, sino a ambos; pues tenía razón para dirigirse a ambos."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 26,
                    "chapterSummary": "Esta homilía (26 sobre Romanos) aborda los principios de la libertad cristiana y la caridad, enfocándose en las disputas sobre alimentos y bebidas en Romanos 14. Crisóstomo exhorta a los creyentes a priorizar la edificación y la salvación de sus hermanos más débiles por encima de sus propias libertades. Enfatiza la importancia de la paz, la unidad y evitar el escándalo, advirtiendo contra la vanagloria y la contención. Promueve la condescendencia y el amor, siguiendo el ejemplo de Cristo y Pablo, para guiar gradualmente a los demás hacia la sana doctrina.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "subsección",
                              "dos"
                            ],
                            "lineNumber": [
                              9487
                            ],
                            "notes": {
                              "notesGeneral": "Este es un marcador de la subsección o segunda parte de la homilía en el capítulo."
                            },
                            "originalText": "βʹ.",
                            "spanishTranslation": "2. (Subsección 2)"
                          },
                          {
                            "keywords": [
                              "paz",
                              "alegría",
                              "Espíritu Santo",
                              "cosas malas"
                            ],
                            "lineNumber": [
                              9488
                            ],
                            "notes": {
                              "notesBiblical": "San Pablo, en Romanos 14:17, establece: \"Porque el reino de Dios no es comida ni bebida, sino justicia, paz y gozo en el Espíritu Santo\". Crisóstomo explica la necesidad de la aclaración \"en el Espíritu Santo\", ya que la paz y la alegría mundanas pueden estar asociadas con prácticas pecaminosas."
                            },
                            "originalText": "Εἶτα, ἐπειδὴ εἶπεν εἰρήνην καὶ χαράν (ἔστι δὲ εἰρήνη καὶ χαρὰ καὶ ἐπὶ πονηρῶν πραγµάτων), ἐπήγαγεν, Ἐν Πνεύµατι ἁγίῳ.",
                            "spanishTranslation": "Luego, puesto que dijo \"paz y alegría\" (y hay paz y alegría incluso en cosas malas), añadió: \"en el Espíritu Santo\"."
                          },
                          {
                            "keywords": [
                              "destruir",
                              "hermano",
                              "paz",
                              "alegría",
                              "injusticia",
                              "robar",
                              "salvar"
                            ],
                            "lineNumber": [
                              9489,
                              9490
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo subraya la gravedad de la ofensa contra un hermano, equiparándola a una injusticia mayor que el robo, y haciendo referencia implícita al sacrificio de Cristo para salvar a la humanidad."
                            },
                            "originalText": "Ὡς ὅ γε ἀπολλὺς τὸν ἀδελ [[60.639]] φὸν καὶ εἰρήνην ἀνέτρεψε καὶ τὴν χαρὰν, καὶ ἠδίκησε πλέον ἢ ὁ τὰ χρήµατα ἁρπάζων· καὶ τὸ δὴ χεῖρον, ὅτι ἄλλος ἔσωσε, καὶ σὺ ἀδικεῖς καὶ ἀπολλύεις.",
                            "spanishTranslation": "Quien destruye al hermano, trastorna la paz y la alegría, y comete una injusticia mayor que el que roba dinero; y lo que es peor, otro lo salvó, y tú lo maltratas y lo destruyes."
                          },
                          {
                            "keywords": [
                              "comida",
                              "perfección",
                              "destruir",
                              "despreciar",
                              "cosas pequeñas",
                              "cosas grandes"
                            ],
                            "lineNumber": [
                              9491
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo argumenta que si las prácticas alimentarias o la percepción de superioridad espiritual causan la destrucción de la paz y la alegría en el hermano, se debe dar prioridad a los valores superiores de la caridad y la edificación mutua sobre las observancias menores o el autoengrandecimiento."
                            },
                            "originalText": "Ὅταν οὖν ταῦτα µὲν µὴ εἰσάγῃ, ἡ βρῶσις καὶ ἡ δοκοῦσα τελειότης, τὰ δὲ ἀνατρέποντα αὐτὰ εἰσάγει, πῶς οὐ χρὴ καταφρονεῖν τῶν µικρῶν ὥστε τὰ µεγάλα πῆξαι;",
                            "spanishTranslation": "Así pues, cuando la comida y la supuesta perfección no introducen estas cosas [paz y alegría], sino que introducen lo que las destruye, ¿cómo no es necesario despreciar las cosas pequeñas para establecer las grandes?"
                          },
                          {
                            "keywords": [
                              "vanagloria",
                              "recriminación",
                              "servir a Cristo",
                              "agradable a Dios",
                              "aprobado por hombres"
                            ],
                            "lineNumber": [
                              9492,
                              9493
                            ],
                            "notes": {
                              "notesBiblical": "\"Estas cosas\" (ἐν τούτοις) se refiere a la justicia, la paz y el gozo en el Espíritu Santo (Romanos 14:17), en contraste con la disputa sobre comidas. Crisóstomo sugiere que la actitud de superioridad del \"fuerte\" podría provenir de vanagloria."
                            },
                            "originalText": "Εἶτα, ἐπειδὴ καὶ ἀπὸ κενοδοξίας ἠρέµα τοῦτο ἐγίνετο τὸ ἐπιτιµᾷν, ἐπάγει λέγων· Ὁ γὰρ ἐν τούτοις δουλεύων τῷ Χριστῷ, εὐάρεστος τῷ Θεῷ καὶ δόκιµος τοῖς ἀνθρώποις.",
                            "spanishTranslation": "Luego, dado que esta recriminación ocurría suavemente también por vanagloria, añade diciendo: \"Porque el que en estas cosas sirve a Cristo, es agradable a Dios y aprobado por los hombres\"."
                          },
                          {
                            "keywords": [
                              "admiración",
                              "perfección",
                              "paz",
                              "concordia",
                              "beneficio"
                            ],
                            "lineNumber": [
                              9494,
                              9495
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo enfatiza la primacía de los bienes comunitarios sobre los individuales. La paz y la armonía en la comunidad benefician a todos, mientras que la \"perfección\" ostentosa de un individuo puede ser estéril o incluso perjudicial si no contribuye al bien común."
                            },
                            "originalText": "Οὐ γὰρ οὕτω σε θαυµάσονται τῆς τελειότητος, ὡς τῆς εἰρήνης καὶ τῆς ὁµονοίας ἅπαντες. Τούτου µὲν γὰρ τοῦ καλοῦ πάντες ἀπολαύσονται, ἐκείνου δὲ οὐδὲ εἷς.",
                            "spanishTranslation": "Pues no te admirarán tanto por tu perfección, como todos lo harán por la paz y la concordia. De este bien, en efecto, todos se beneficiarán, pero de aquella [perfección individual] ni uno solo."
                          },
                          {
                            "keywords": [
                              "paz",
                              "edificación",
                              "perseguir",
                              "hermano",
                              "común"
                            ],
                            "lineNumber": [
                              9496,
                              9497,
                              9498,
                              9499
                            ],
                            "notes": {
                              "notesBiblical": "La exhortación de Pablo (Romanos 14:19) a buscar la paz y la edificación mutua es fundamental. Crisóstomo la desglosa, aplicándola a las responsabilidades de los \"fuertes\" y los \"débiles\", y enfatizando la interdependencia entre paz y edificación."
                            },
                            "originalText": "Ἄρα οὖν τὰ τῆς εἰρήνης διώκωµεν, καὶ τὰ τῆς οἰκοδοµῆς τῆς εἰς ἀλλήλους. Τοῦτο πρὸς ἐκεῖνον, ἵνα εἰρηνεύῃ· τοῦτο πρὸς τοῦτον, ἵνα µὴ καταλύῃ τὸν ἀδελφόν. Ἀλλ' ὅµως κοινὰ πάλιν ἀµφότερα ταῦτα πεποίηκεν εἰπὼν, Τῆς εἰς ἀλλήλους, καὶ δείξας ὅτι χωρὶς εἰρήνης οὐκ εὔκολον οἰκοδοµεῖν.",
                            "spanishTranslation": "Por tanto, persigamos las cosas que conducen a la paz y a la edificación mutua. Esto para aquel, a fin de que esté en paz; esto para este, a fin de que no destruya al hermano. Pero aun así, ha hecho ambas cosas comunes de nuevo al decir \"la edificación mutua\", y mostrando que sin paz no es fácil edificar."
                          },
                          {
                            "keywords": [
                              "comida",
                              "destruir",
                              "obra de Dios",
                              "salvación",
                              "hermano",
                              "edificación",
                              "trivial"
                            ],
                            "lineNumber": [
                              9500,
                              9501,
                              9502,
                              9503
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo parafrasea y comenta Romanos 14:20. \"La obra de Dios\" es la salvación del hermano, y destruirla por algo tan insignificante como la comida es una grave ofensa, ya que implica la anulación de la obra divina en el creyente. El pecado de escandalizar es, por tanto, una \"destrucción\" de la fe del hermano."
                            },
                            "originalText": "Μὴ ἕνεκεν βρώµατος κατάλυε τὸ ἔργον τοῦ Θεοῦ· τὴν σωτηρίαν τοῦ ἀδελφοῦ οὕτω καλῶν, καὶ ἐπιτείνων τὸν φόβον, καὶ δεικνὺς ὅτι τοὐναντίον οὗ σπουδάζει ποιεῖ. Οὐ γὰρ µόνον οὐκ οἰκοδοµεῖς, φησὶν, ὃ νοµίζεις, ἀλλὰ καὶ καταλύεις, καὶ οἰκοδοµὴν οὐκ ἀνθρωπίνην, ἀλλὰ Θεοῦ, καὶ οὐδὲ µεγάλου τινὸς ἕνεκεν, ἀλλὰ πράγµατος εὐτελοῦς· Ἕνεκεν γὰρ βρώµατος, φησίν.",
                            "spanishTranslation": "\"No destruyas la obra de Dios por causa de la comida\"; llamando así a la salvación del hermano, e intensificando el temor, y mostrando que se hace lo contrario de lo que se busca. Pues no solo no edificas, dice, lo que crees, sino que también destruyes, y una edificación no humana, sino de Dios, y ni siquiera por algo grande, sino por una cosa trivial; \"por causa de la comida\", dice."
                          },
                          {
                            "keywords": [
                              "concesiones",
                              "débil",
                              "opinión",
                              "dogmatiza",
                              "limpio",
                              "tropiezo",
                              "conciencia"
                            ],
                            "lineNumber": [
                              9504,
                              9505,
                              9506,
                              9507
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo explica la adición de Pablo en Romanos 14:20, aclarando que, si bien doctrinalmente todos los alimentos son limpios, comerlos cuando esto causa tropiezo a otro o con una conciencia dudosa (mala conciencia) es perjudicial para el que come."
                            },
                            "originalText": "Εἶτα ἵνα µὴ αἱ τοσαῦται συγχωρήσεις βεβαιώσωσι τὸν ἀσθενέστερον ἐν τῇ πονηρᾷ ὑπολήψει, δογµατίζει πάλιν οὕτω λέγων· Πάντα µὲν καθαρά· ἀλλὰ κακὸν τῷ ἀνθρώπῳ τῷ διὰ προσκόµµατος ἐσθίοντι· τῷ µετὰ συνειδότος πονηροῦ.",
                            "spanishTranslation": "Luego, para que tantas concesiones no confirmasen al más débil en su mala opinión, dogmatiza de nuevo diciendo así: \"Todas las cosas son ciertamente limpias; pero es malo para el hombre que come con tropiezo\"; es decir, con mala conciencia."
                          },
                          {
                            "keywords": [
                              "forzar",
                              "beneficio",
                              "impuro",
                              "intención",
                              "vano",
                              "dañar",
                              "prejuicio",
                              "contenciosidad",
                              "convencer"
                            ],
                            "lineNumber": [
                              9508,
                              9509,
                              9510,
                              9511,
                              9512,
                              9513,
                              9514
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo explica que la pureza o impureza no residen en el alimento en sí, sino en la conciencia e intención del que come (Romanos 14:14). Forzar a un hermano a comer contra su conciencia agrava su estado, al reforzar su error (prejuicio) y obligarlo a actuar contra su convicción, lo que él considera un pecado."
                            },
                            "originalText": "Ὥστε κἂν ἀναγκάσῃς καὶ φάγῃ, τὸ ὄφελος οὐδέν· οὐ γὰρ τὸ φαγεῖν ποιεῖ ἀκάθαρτον, ἀλλ' ἡ γνώµη, µεθ' ἧς ἐσθίει. Ἂν τοίνυν ἐκείνην µὴ διορθώσῃ, πάντα εἰκῆ πεποίηκας, καὶ µᾶλλον ἔβλαψας· οὐ γάρ ἐστιν ἴσον νοµίζειν ἀκάθαρτόν τι, καὶ νοµίζοντα ἀκάθαρτον εἶναι, ἀπογεύεσθαι. ∆ύο τοίνυν ἐνταῦθα ἁµαρτάνεις. καὶ τὴν πρόληψιν ἐπιτείνων τῇ φιλονεικίᾳ, καὶ ἀκαθάρτου ποιῶν ἀπογεύεσθαι· ὥστε ἕως ἂν µὴ πείσῃς, µὴ ἀναγκάσῃς.",
                            "spanishTranslation": "Así que, aunque lo fuerces y coma, el beneficio es nulo; pues no es el comer lo que lo hace impuro, sino la intención con la que come. Si, por tanto, no corriges aquella [intención], todo lo habrás hecho en vano, y más bien habrás dañado; pues no es lo mismo considerar algo impuro, que, considerándolo impuro, probarlo. Por consiguiente, aquí pecas de dos maneras: intensificando su prejuicio con tu contenciosidad, y haciéndolo probar lo impuro; así que, hasta que no lo convenzas, no lo fuerces."
                          },
                          {
                            "keywords": [
                              "bueno",
                              "carne",
                              "vino",
                              "hermano",
                              "tropezar",
                              "escandalizarse",
                              "debilitarse"
                            ],
                            "lineNumber": [
                              9515
                            ],
                            "notes": {
                              "notesBiblical": "Cita y parafrasea Romanos 14:21. Crisóstomo subraya que la caridad cristiana implica abstenerse voluntariamente de cosas lícitas si su uso causa daño espiritual (escándalo o tropiezo) a un hermano de conciencia más débil."
                            },
                            "originalText": "Καλὸν τὸ µὴ φαγεῖν κρέα, µηδὲ πιεῖν οἶνον, µηδὲ ἐν ᾧ ὁ ἀδελφός σου σκανδαλίζεται ἢ προσκόπτει ἢ ἀσθενεῖ.",
                            "spanishTranslation": "\"Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, o se escandalice, o se debilite.\""
                          },
                          {
                            "keywords": [
                              "exigir",
                              "condescender",
                              "Pablo",
                              "circuncidar",
                              "rasurar",
                              "sacrificio judío"
                            ],
                            "lineNumber": [
                              9516,
                              9517,
                              9518
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo ilustra la \"condescendencia\" (συγκατάβασις, *synkatábasis*) de Pablo, recordando ejemplos de los Hechos de los Apóstoles (como la circuncisión de Timoteo, Hch 16:3; o el cumplimiento de votos judíos, Hch 18:18; 21:26), donde el apóstol se adaptó a las costumbres judías para no ser un impedimento al Evangelio, a pesar de su libertad en Cristo."
                            },
                            "originalText": "Πάλιν τὸ πλέον ἀπαιτεῖ, ὥστε µὴ µόνον µὴ ἀναγκάζειν, ἀλλὰ καὶ συγκαταβαίνειν αὐτῷ. Καὶ γὰρ καὶ αὐτὸς αὐτὸ πολλαχοῦ ἐποίησεν· ὡς ὅτε περιέτεµεν, ὡς ὅτε ἐξυρᾶτο, ὡς ὅτε ἔθυε τὴν Ἰουδαϊκὴν θυσίαν ἐκείνην.",
                            "spanishTranslation": "De nuevo exige más, de modo que no solo no se fuerce, sino que también se descienda a él. Pues él mismo lo hizo en muchos lugares; como cuando circuncidó, como cuando se rasuró la cabeza, como cuando ofreció aquel sacrificio judío."
                          },
                          {
                            "keywords": [
                              "consejo",
                              "negligente",
                              "carne",
                              "vino",
                              "escándalo",
                              "abstenerse",
                              "salvación del hermano"
                            ],
                            "lineNumber": [
                              9519,
                              9520,
                              9521,
                              9522,
                              9523,
                              9524
                            ],
                            "notes": {
                              "notesGeneral": "Pablo no impone la abstinencia como un mandato, sino como un consejo para no causar negligencia en el hermano débil, quien podría sentirse liberado de sus escrúpulos sin una verdadera convicción. Crisóstomo extiende el principio más allá de la carne y el vino a \"cualquier cosa que cause escándalo\", priorizando la salvación del hermano por encima de la propia libertad."
                            },
                            "originalText": "Καὶ οὐ λέγει αὐτῷ, ὅτι Ποίησον, ἀλλ' ἐν τάξει γνώµης αὐτὸ τίθησιν, ἵνα µὴ ἐκεῖνον πάλιν ῥᾳθυµότερον ποιήσῃ τὸν ἀσθενέστερον. Καὶ τί φησι; Καλὸν τὸ µὴ φαγεῖν κρέα. Καὶ τί λέγω κρέα; Κἂν οἶνος ᾖ, κἂν ἄλλο ὁτιοῦν τοιοῦτον σκανδαλίζον, ἀπέχου· οὐδὲν γὰρ ἴσον τῆς σωτηρίας τοῦ ἀδελφοῦ.",
                            "spanishTranslation": "Y no le dice: \"Hazlo\", sino que lo presenta como consejo, para no hacer de nuevo al más débil más negligente. ¿Y qué dice? \"Bueno es no comer carne\". ¿Y qué digo de la carne? Aunque sea vino, o cualquier otra cosa semejante que cause escándalo, abstente; pues nada es comparable a la salvación del hermano."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "sacrificio",
                              "tropiezo",
                              "escándalo",
                              "debilidad",
                              "corregir",
                              "hipocresía",
                              "edificación",
                              "economía pastoral"
                            ],
                            "lineNumber": [
                              9525,
                              9526,
                              9527,
                              9528,
                              9529,
                              9530
                            ],
                            "notes": {
                              "notesGreek": "La palabra griega οἰκονοµία (*oikonomia*) se traduce aquí como \"economía pastoral\", refiriéndose a una sabia administración o dispensación, una adaptación prudente a las circunstancias con el fin de la salvación de las almas.",
                              "notesLinguistics": "La construcción \"Μὴ γάρ µοι λέγε... ἀλλ' ὅτι\" es un imperativo negativo con una objeción y su refutación, donde Crisóstomo anticipa una posible excusa del \"hermano fuerte\" y la desmiente."
                            },
                            "originalText": "Καὶ τοῦτο δηλοῖ ὁ Χριστὸς, καὶ ἐξ οὐρανῶν παραγενόµενος, καὶ πάντα παθὼν δι' ἡµᾶς, ἅπερ ἔπαθε. Σκόπει δέ µοι πῶς καὶ ἐκείνου καθικνεῖται, λέγων· Προσκόπτει ἢ σκανδαλίζεται ἢ ἀσθενεῖ. Μὴ γάρ µοι λέγε, φησὶν, ὅτι ἀλόγως, ἀλλ' ὅτι δύνασαι κατορθῶσαι. Καὶ γὰρ ἀρκοῦν ἔχει δικαίωµα εἰς τὸ βοηθεῖσθαι τὴν ἀσθένειαν ἐκεῖνος, καὶ σοὶ βλάβη οὐδεµία· οὐδὲ γὰρ ὑπόκρισις τὸ πρᾶγµά ἐστιν, ἀλλ' οἰκοδοµὴ καὶ οἰκονοµία.",
                            "spanishTranslation": "Y esto lo manifiesta Cristo, habiendo venido de los cielos y habiendo padecido por nosotros todo cuanto padeció. Observa, pues, cómo también se dirige a aquel, diciendo: \"Tropieza o se escandaliza o se debilita\". No me digas, dice, \"que es sin razón\", sino \"que puedes corregirlo\". Pues aquel tiene suficiente derecho a ser ayudado en su debilidad, y para ti no hay ningún daño; pues la cuestión no es hipocresía, sino edificación y economía [pastoral]."
                          },
                          {
                            "keywords": [
                              "forzar",
                              "destruir",
                              "condenar",
                              "condescender",
                              "amar",
                              "sospecha",
                              "sembrar",
                              "dogmas",
                              "Palabra",
                              "abstenerse"
                            ],
                            "lineNumber": [
                              9531,
                              9532,
                              9533,
                              9534
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo ofrece un argumento pragmático y pastoral. Forzar a alguien solo fortalece su error y genera resentimiento. La condescendencia, en cambio, construye una relación de amor y confianza, abriendo la puerta para enseñar gradualmente la verdad sin causar escándalo. \"Dogmas correctos\" (ὀρθὰ δόγµατα) se refiere a la enseñanza correcta sobre la libertad en Cristo respecto a los alimentos."
                            },
                            "originalText": "Ἂν µὲν γὰρ ἀναγκάσῃς, καὶ καταλύεται καὶ σοῦ καταγνώσεται, καὶ µᾶλλον οἰκοδοµηθήσεται εἰς τὸ µὴ ἐσθίειν· ἐὰν [[60.640]] δὲ συγκαταβῇς, τέως σε ἀγαπήσει, καὶ οὐχ ἕξει σε ἐν ὑποψίᾳ διδάσκοντα, καὶ λήψῃ λοιπὸν ἐξουσίαν ἀνεπαισθήτως σπείρειν ἐν αὐτῷ τὰ ὀρθὰ δόγµατα. Ἂν δὲ καθάπαξ σε µισήσῃ, καὶ τὴν εἴσοδον ἀπέφραξας τῷ λόγῳ. Μὴ τοίνυν ἀνάγκαζε ἐκεῖνον, ἀλλὰ καὶ αὐτὸς ἀπέχου δι' ἐκεῖνον, οὐχ ὡς ἀκαθάρτου ἀπεχόµενος, ἀλλ' ἐπειδὴ σκανδαλίζεται ἐκεῖνος, καὶ µᾶλλόν σε ἀγαπήσει.",
                            "spanishTranslation": "Pues si lo fuerzas, será destruido y te condenará, y más bien se fortalecerá en su decisión de no comer; pero si condescendés, por el momento te amará, y no te tendrá en sospecha como maestro, y entonces obtendrás la autoridad para sembrar imperceptiblemente en él los dogmas correctos. Pero si te odia por completo, también habrás cerrado la entrada a la Palabra. Por tanto, no lo fuerces, sino que tú mismo abstente por él, no como absteniéndote de algo impuro, sino porque él se escandaliza, y así te amará más."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "mandar",
                              "carne",
                              "impuro",
                              "escandalizarse",
                              "débil"
                            ],
                            "lineNumber": [
                              9535,
                              9536
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo reitera la distinción crucial: la abstinencia no se basa en la impureza intrínseca del alimento (doctrinalmente, todos son limpios para los cristianos), sino en la caridad hacia el hermano que podría escandalizarse o debilitarse en su fe."
                            },
                            "originalText": "Οὕτω καὶ ὁ Παῦλος ἐκέλευσεν εἰπὼν, Καλὸν τὸ µὴ φαγεῖν κρέα· οὐκ ἐπειδὴ ἀκάθαρτον, ἀλλ' ἐπειδὴ σκανδαλίζεται καὶ ἀσθενεῖ ὁ ἀδελφός.",
                            "spanishTranslation": "Así también Pablo mandó diciendo: \"Bueno es no comer carne\"; no porque sea impura, sino porque el hermano se escandaliza y es débil."
                          },
                          {
                            "keywords": [
                              "fe",
                              "vanagloria",
                              "perfecto",
                              "conciencia"
                            ],
                            "lineNumber": [
                              9537,
                              9538,
                              9539,
                              9540,
                              9541,
                              9542
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo interpreta Romanos 14:22 como una amonestación a los \"fuertes\" o \"perfectos\". Si tienen fe y libertad, deben mantenerla en privado con Dios, y no ostentarla públicamente si causa daño. La fe verdadera no busca la admiración humana ni se jacta de su perfección, sino que se contenta con la aprobación de la propia conciencia y de Dios, evitando cualquier forma de vanagloria que pueda dañar al prójimo."
                            },
                            "originalText": "Σὺ πίστιν ἔχεις; Κατὰ σαυτὸν ἔχε. Ἐνταῦθά µοι δοκεῖ ἠρέµα καὶ εἰς κενοδοξίαν αἰνίττεσθαι τὸν τελειότερον. Ὃ δὲ λέγει, τοιοῦτόν ἐστι· Θέλεις µοι δεῖξαι, ὅτι τέλειος εἶ καὶ ἀπηρτισµένος; Μὴ ἐµοὶ δείκνυε, ἀλλ' ἀρκείτω σοι τὸ συνειδός.",
                            "spanishTranslation": "\"¿Tú tienes fe? Tenla para ti mismo.\" Aquí me parece que Pablo insinúa suavemente también la vanagloria en el más perfecto. Y lo que dice es esto: \"¿Quieres mostrarme que eres perfecto y completo? No me lo muestres a mí, sino que te baste tu conciencia.\""
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 26,
                    "chapterSummary": "Cristóstomo aborda la naturaleza de la fe, la conciencia y la importancia de no escandalizar al hermano más débil, contextualizando las enseñanzas de Pablo en Romanos 14. También discute la responsabilidad individual frente a la ignorancia y la búsqueda diligente de la verdad.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [
                              "fe",
                              "dogmas",
                              "cuestión práctica"
                            ],
                            "lineNumber": [
                              9543,
                              9544
                            ],
                            "notes": {
                              "notesGreek": "γʹ. indica la tercera parte o punto dentro de la homilía. Πίστιν (Pístin), 'fe', que aquí se distingue entre la fe dogmática y la fe en asuntos de conducta o discernimiento práctico."
                            },
                            "originalText": "γʹ. Πίστιν δὲ ἐνταῦθα οὐ τὴν περὶ δογµάτων, ἀλλὰ τὴν περὶ τῆς προκειµένης ὑποθέσεως λέγει.",
                            "spanishTranslation": "III. Fe, sin embargo, aquí no la refiere a los dogmas, sino a la cuestión que se plantea."
                          },
                          {
                            "keywords": [
                              "confesión",
                              "salvación",
                              "negación",
                              "Jesús",
                              "Pablo"
                            ],
                            "lineNumber": [
                              9545,
                              9546,
                              9547
                            ],
                            "notes": {
                              "notesBiblical": "Se citan Romanos 10:10 ('Con la boca se confiesa para salvación') y Mateo 10:33 ('A cualquiera que me niegue delante de los hombres, yo también le negaré')."
                            },
                            "originalText": "Περὶ γὰρ ἐκείνης φησί· Στόµατι δὲ ὁµολογεῖται εἰς σωτηρίαν· καὶ, Ὃς δ' ἂν ἀρνήσηταί µε ἔµπροσθεν τῶν ἀνθρώπων, ἀρνήσοµαι αὐτὸν κἀγώ.",
                            "spanishTranslation": "Porque sobre aquella [la fe dogmática] dice: «Con la boca se confiesa para salvación»; y: «A cualquiera que me niegue delante de los hombres, yo también le negaré»."
                          },
                          {
                            "keywords": [
                              "fe",
                              "confesión",
                              "destrucción",
                              "imprudencia"
                            ],
                            "lineNumber": [
                              9548
                            ],
                            "notes": {
                              "notesGeneral": "Cristóstomo distingue entre la necesidad de confesar la fe dogmática y el peligro de una confesión inoportuna o imprudente en asuntos prácticos (como los alimentos)."
                            },
                            "originalText": "Ἐκείνη µὲν γὰρ µὴ ὁµολογουµένη καταστρέφει, αὕτη δὲ ὁµολογουµένη ἀκαίρως.",
                            "spanishTranslation": "Porque aquella [la fe dogmática], si no se confiesa, destruye; pero esta [la fe en la cuestión práctica], si se confiesa inoportunamente [o sin prudencia]."
                          },
                          {
                            "keywords": [
                              "bienaventuranza",
                              "juicio",
                              "conciencia"
                            ],
                            "lineNumber": [
                              9549
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 14:22: 'Bienaventurado el que no se condena a sí mismo en lo que aprueba'."
                            },
                            "originalText": "Μακάριος ὁ µὴ κρίνων ἑαυτὸν ἐν ᾧ δοκιµάζει.",
                            "spanishTranslation": "Bienaventurado el que no se condena a sí mismo en lo que aprueba."
                          },
                          {
                            "keywords": [
                              "débil",
                              "conciencia",
                              "corona"
                            ],
                            "lineNumber": [
                              9550
                            ],
                            "notes": {
                              "notesGreek": "Πλήττει (pleței) aquí puede entenderse como 'se dirige a' o 'interpela', en el sentido de afectar o hacer una observación sobre el más débil."
                            },
                            "originalText": "Πάλιν τὸν ἀσθενέστερον πλήττει, καὶ δείκνυσι τούτῳ ἀρκοῦντα στέφανον τὸν τοῦ συνειδότος.",
                            "spanishTranslation": "De nuevo interpela al más débil y le muestra que la corona de la conciencia le es suficiente."
                          },
                          {
                            "keywords": [
                              "bienaventuranza",
                              "conciencia",
                              "hombre"
                            ],
                            "lineNumber": [
                              9551
                            ],
                            "originalText": "Κἂν γὰρ ἄνθρωπος µὴ ἴδῃ, ἀρκεῖς σὺ σαυτῷ εἰς τὸ γενέσθαι µακάριος.",
                            "spanishTranslation": "Porque aunque el hombre no lo vea, tú te bastas a ti mismo para ser bienaventurado."
                          },
                          {
                            "keywords": [
                              "tribunal",
                              "conciencia",
                              "mundo"
                            ],
                            "lineNumber": [
                              9552
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a Romanos 14:22, donde Pablo dice: 'Téngalo para sí mismo delante de Dios'.",
                              "notesGreek": "Δικαστήριον (dicastērion) se usa aquí para el 'tribunal' interno de la conciencia. Οἰκουµένης (oikoumenēs) se refiere al 'mundo habitado'."
                            },
                            "originalText": "Ἐπειδὴ γὰρ εἶπε, Καθ' ἑαυτὸν ἐχέτω, ἵνα µὴ νοµίσῃ µικρὸν τὸ δικαστήριον τοῦτο, λέγει τῆς οἰκουµένης σοι τοῦτο βέλτιον.",
                            "spanishTranslation": "Pues, puesto que dijo: «Téngalo para sí mismo» [Rom 14:22], para que no considere este tribunal [interno] como algo pequeño, te dice que esto es mejor que el mundo entero."
                          },
                          {
                            "keywords": [
                              "acusación",
                              "conciencia",
                              "bienaventuranza"
                            ],
                            "lineNumber": [
                              9553
                            ],
                            "originalText": "Κἂν πάντες σου κατηγορῶσι, σὺ δὲ σαυτὸν µὴ κατακρίνῃς, µηδὲ τὸ συνειδὸς ἐπιλάβηται, µακάριος εἶ.",
                            "spanishTranslation": "Y aunque todos te acusen, pero tú no te condenes a ti mismo, ni la conciencia te reproche, eres bienaventurado."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "condenación",
                              "infelicidad",
                              "contexto"
                            ],
                            "lineNumber": [
                              9554,
                              9555,
                              9556,
                              9557
                            ],
                            "notes": {
                              "notesGeneral": "Cristóstomo aclara que la bienaventuranza mencionada en Rom 14:22 no es aplicable universalmente, ya que hay quienes pecan gravemente sin remordimiento, siendo más desdichados que nadie, y que Pablo se refiere a un contexto específico."
                            },
                            "originalText": "Οὐχ ἁπλῶς δὲ περὶ πάντων λέγων τοῦτο τέθεικεν. Εἰσὶ γὰρ πολλοὶ µὴ κατακρίνοντες ἑαυτοὺς, καὶ σφόδρα πληµµελοῦντες· οἳ πάντων εἰσὶν ἀθλιώτεροι· ἀλλὰ τέως τῆς προκειµένης ὑποθέσεως ἔχεται.",
                            "spanishTranslation": "No dijo esto simplemente refiriéndose a todas las cosas. Pues hay muchos que no se condenan a sí mismos y pecan gravemente; los cuales son los más desgraciados de todos; pero por ahora se refiere a la cuestión planteada."
                          },
                          {
                            "keywords": [
                              "duda",
                              "comer",
                              "condena",
                              "fe"
                            ],
                            "lineNumber": [
                              9558
                            ],
                            "notes": {
                              "notesBiblical": "Cita Romanos 14:23: 'Pero el que duda, si come, es condenado'."
                            },
                            "originalText": "Ὁ δὲ διακρινόµενος, ἐὰν φάγῃ, κατακέκριται.",
                            "spanishTranslation": "Pero el que duda, si come, es condenado."
                          },
                          {
                            "keywords": [
                              "débil",
                              "perdón",
                              "duda",
                              "condena"
                            ],
                            "lineNumber": [
                              9559,
                              9560
                            ],
                            "notes": {
                              "notesGreek": "Φείσασθαι (feísasthai) significa 'perdonar, tener misericordia, respetar'."
                            },
                            "originalText": "Πάλιν παρακαλῶν αὐτὸν φείσασθαι τοῦ ἀσθενεστέρου, τοῦτό φησι. Τί γὰρ ὄφελος, ἐὰν φάγῃ διακρινόµενος, καὶ κατακρινεῖ ἑαυτόν;",
                            "spanishTranslation": "De nuevo, exhortándole a perdonar al más débil, dice esto: «¿Pues de qué sirve que, si come dudando, se condene a sí mismo?»"
                          },
                          {
                            "keywords": [
                              "comer",
                              "conciencia pura",
                              "duda"
                            ],
                            "lineNumber": [
                              9561,
                              9562
                            ],
                            "originalText": "Ἐγὼ γὰρ ἐκεῖνον ἀποδέχοµαι τὸν καὶ ἐσθίοντα καὶ µὴ µετ' ἀµφιβολίας. Ὅρα πῶς αὐτὸν ἐνάγει οὐκ εἰς τὸ φαγεῖν µόνον, ἀλλὰ καὶ εἰς τὸ καθαρῷ συνειδότι φαγεῖν.",
                            "spanishTranslation": "Porque yo acepto a aquel que come y no con dudas. Mira cómo lo lleva no solo a comer, sino a comer con una conciencia pura."
                          },
                          {
                            "keywords": [
                              "condenación",
                              "fe",
                              "impureza",
                              "creencia"
                            ],
                            "lineNumber": [
                              9563,
                              9564,
                              9565,
                              9566
                            ],
                            "notes": {
                              "notesBiblical": "Explica el pasaje de Romanos 14:23 ('Porque no procede de la fe'). La condenación no es por la impureza intrínseca de la comida, sino por la falta de fe del que come."
                            },
                            "originalText": "Εἶτά φησι καὶ τὴν αἰτίαν, δι' ἢν κατακέκριται, ἐπάγων καὶ λέγων· Ὅτι οὐκ ἐκ πίστεως· οὐκ ἐπειδὴ ἀκάθαρτον, ἀλλ' ὅτι οὐκ ἐκ πίστεως· οὐ γὰρ ἐπίστευσεν, ὅτι καθαρόν ἐστιν, ἀλλ' ὡς ἀκαθάρτου ἥψατο.",
                            "spanishTranslation": "Luego dice también la causa por la que es condenado, añadiendo y diciendo: «Porque no procede de la fe»; no porque sea impuro, sino porque no procede de la fe; pues no creyó que fuera puro, sino que lo tocó como si fuera impuro."
                          },
                          {
                            "keywords": [
                              "daño",
                              "coerción",
                              "convicción",
                              "reproche",
                              "escanadal"
                            ],
                            "lineNumber": [
                              9567
                            ],
                            "notes": {
                              "notesGeneral": "El autor enfatiza el daño que se causa al forzar a alguien a actuar en contra de su conciencia, incluso si el acto en sí es neutral."
                            },
                            "originalText": "∆ιὰ δὲ τούτων δείκνυσιν αὐτοῖς καὶ τὴν βλάβην ὅσην ἐργάζονται, ἀναγκάζοντες καὶ µὴ πείθοντες ἅπτεσθαι τῶν τέως δοκούντων αὐτοῖς ἀκαθάρτων εἶναι, ἵνα κἂν διὰ τοῦτο ἀπόσχωνται τοῦ ἐπιπλήττειν.",
                            "spanishTranslation": "Y por medio de esto les muestra también el gran daño que causan al forzar y no convencerles a tocar lo que por el momento les parecía impuro, para que al menos por esto se abstengan de reprender."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "fe",
                              "confianza",
                              "pureza"
                            ],
                            "lineNumber": [
                              9568,
                              9569
                            ],
                            "notes": {
                              "notesBiblical": "Cita Romanos 14:23: 'Y todo lo que no procede de la fe, es pecado'."
                            },
                            "originalText": "Πᾶν δὲ ὃ οὐκ ἐκ πίστεως, ἁµαρτία. Ὅταν γὰρ µὴ θαῤῥῇ, φησὶ, µηδὲ πιστεύῃ ὅτι καθαρὸν, πῶς οὐχ ἥµαρτε;",
                            "spanishTranslation": "Y todo lo que no procede de la fe, es pecado. Porque, dice, cuando uno no tiene confianza ni cree que es puro, ¿cómo no pecó?"
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "contexto",
                              "limitación"
                            ],
                            "lineNumber": [
                              9570
                            ],
                            "notes": {
                              "notesGeneral": "Se subraya que las palabras de Pablo tienen un contexto específico (la cuestión de los alimentos) y no deben aplicarse indiscriminadamente a todas las situaciones."
                            },
                            "originalText": "Ταῦτα δὲ πάντα περὶ τῆς προκειµένης ὑποθέσεως εἴρηται τῷ Παύλῳ, οὐ περὶ πάντων.",
                            "spanishTranslation": "Y todo esto fue dicho por Pablo sobre la cuestión planteada, no sobre todas las cosas."
                          },
                          {
                            "keywords": [
                              "escándalo",
                              "sufrimiento",
                              "amor"
                            ],
                            "lineNumber": [
                              9571,
                              9572,
                              9573,
                              9574
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 14:15: 'Si por causa de la comida tu hermano es contristado, ya no andas conforme al amor'."
                            },
                            "originalText": "Καὶ σκόπει πόσην ποιεῖται τοῦ µὴ σκανδαλίζειν πρόνοιαν· καὶ γὰρ ἀνωτέρω ἔλεγεν· Εἰ δὲ διὰ βρῶµα ὁ ἀδελφός σου λυπεῖται, οὐκέτι κατὰ ἀγάπην περιπατεῖς. Εἰ δὲ λυπεῖν οὐ δεῖ, πολλῷ µᾶλλον σκανδαλίζειν οὐ δεῖ.",
                            "spanishTranslation": "Y observa cuánta provisión hace para no escandalizar; porque también arriba decía: «Si por causa de la comida tu hermano es contristado, ya no andas conforme al amor». Y si no se debe contristar, mucho menos se debe escandalizar."
                          },
                          {
                            "keywords": [
                              "obra de Dios",
                              "alimento",
                              "iglesia",
                              "templo espiritual"
                            ],
                            "lineNumber": [
                              9575,
                              9576,
                              9577,
                              9578
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 14:20: 'No destruyas la obra de Dios por causa de la comida'.",
                              "notesGeneral": "Cristóstomo equipara al creyente con un 'templo espiritual' de mayor valor que un edificio físico de la iglesia, subrayando la primacía de la persona sobre la estructura."
                            },
                            "originalText": "Καὶ πάλιν, Μὴ ἕνεκεν βρώµατος κατάλυε τὸ ἔργον τοῦ Θεοῦ. Εἰ γὰρ ἐκκλησίαν κατασκάψαι χαλεπὸν καὶ ἀνόσιον, πολλῷ µᾶλλον ναὸν πνευµατικόν· καὶ γὰρ καὶ ἄνθρωπος ἐκκλησίας σεµνότερον. Οὐ γὰρ διὰ τοὺς τοίχους ὁ Χριστὸς ἀπέθανεν, ἀλλὰ διὰ τοὺς ναοὺς τούτους.",
                            "spanishTranslation": "Y de nuevo: «No destruyas la obra de Dios por causa de la comida». Porque si destruir una iglesia [edificio] es difícil e impío, mucho más un templo espiritual [el hombre]; pues también el hombre es más venerable que la iglesia [el edificio]. Pues Cristo no murió por los muros, sino por estos templos [los hombres]."
                          },
                          {
                            "keywords": [
                              "precaución",
                              "ocasión",
                              "examen personal"
                            ],
                            "lineNumber": [
                              9579
                            ],
                            "notes": {
                              "notesGreek": "Λαβήν (labēn) significa 'asa, agarradera', y en sentido figurado, 'ocasión, pretexto, oportunidad para el mal'."
                            },
                            "originalText": "Πάντοθεν τοίνυν τὰ καθ' ἑαυτοὺς περισκοπῶµεν, καὶ µηδὲ µικρὰν µηδενὶ παρέχωµεν λαβήν.",
                            "spanishTranslation": "Por todas partes, pues, examinemos lo nuestro, y no demos a nadie la más mínima ocasión [para el mal]."
                          },
                          {
                            "keywords": [
                              "vida",
                              "carrera",
                              "ignorancia",
                              "excusa"
                            ],
                            "lineNumber": [
                              9580
                            ],
                            "notes": {
                              "notesGeneral": "La vida es comparada con un estadio o carrera, donde uno debe ser vigilante. La ignorancia no es siempre una excusa válida."
                            },
                            "originalText": "Καὶ γὰρ στάδιον ὁ παρὼν βίος, καὶ µυρίους πάντοθεν ὀφθαλµοὺς ἔχειν δεῖ, µηδὲ νοµίζειν ἀρκεῖν εἰς ἀπολογίαν τὴν ἄγνοιαν.",
                            "spanishTranslation": "Porque la vida presente es un estadio [una carrera], y es necesario tener innumerables ojos por todas partes, ni creer que la ignorancia basta como excusa."
                          },
                          {
                            "keywords": [
                              "ignorancia",
                              "rendir cuentas",
                              "judíos",
                              "griegos",
                              "conocimiento"
                            ],
                            "lineNumber": [
                              9581,
                              9582,
                              9583,
                              9584
                            ],
                            "notes": {
                              "notesGeneral": "Cristóstomo explica que hay ignorancia perdonable (cosas imposibles de saber) e ignorancia imperdonable (cosas fáciles y posibles de conocer), y que tanto judíos como griegos fueron culpables de esta última."
                            },
                            "originalText": "Ἔστι γὰρ, ἔστι καὶ ἀγνοίας δοῦναι δίκην, ὅταν ἡ ἄγνοια ἀσύγγνωστος ᾖ· ἐπεὶ καὶ Ἰουδαῖοι ἠγνόησαν, ἀλλ' οὐ συγγνώµης ἄξια ἠγνόησαν· καὶ Ἕλληνες ἠγνόησαν, ἀλλ' ἀπολογίαν οὐκ ἔχουσιν, Ὅταν µὲν γὰρ ταῦτα ἀγνοῇς ἃ µὴ δυνατὸν εἰδέναι, οὐδὲν ἔγκληµα ὑποστήσῃ· ὅταν δὲ τὰ ῥᾴδια καὶ δυνατὰ γνωσθῆναι, τὴν ἐσχάτην δώσεις δίκην.",
                            "spanishTranslation": "Porque es posible, sí, es posible dar cuenta por la ignorancia, cuando la ignorancia es imperdonable; pues también los judíos ignoraron, pero no ignoraron cosas dignas de perdón; y los griegos ignoraron, pero no tienen defensa. Porque cuando ignoras aquello que no es posible saber, no te enfrentarás a ninguna acusación; pero cuando [ignoras] lo fácil y posible de conocer, pagarás la pena más extrema."
                          },
                          {
                            "keywords": [
                              "negligencia",
                              "diligencia",
                              "ayuda divina",
                              "ignorancia"
                            ],
                            "lineNumber": [
                              9585
                            ],
                            "notes": {
                              "notesGreek": "Ἀναπεπτωκότες (anapestōkotes) significa 'haberse echado para atrás', 'relajado', 'negligente'."
                            },
                            "originalText": "Ἄλλως δὲ, ἂν µὴ σφόδρα ὦµεν ἀναπεπτωκότες, ἀλλὰ τὰ παρ' ἑαυτῶν συνεισενέγκωµεν ἅπαντα, καὶ ἐν τοῖς ἀγνοουµένοις χεῖρα ἡµῖν ὁ Θεὸς ὀρέξει·",
                            "spanishTranslation": "De otra manera, si no somos excesivamente negligentes, sino que aportamos todo de nuestra parte, también en lo que ignoramos Dios nos extenderá Su mano."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "Filipenses",
                              "revelación divina",
                              "conocimiento"
                            ],
                            "lineNumber": [
                              9586,
                              9587
                            ],
                            "notes": {
                              "notesBiblical": "Cita Filipenses 3:15: 'Y si en algo pensáis de otro modo, también esto os lo revelará Dios'."
                            },
                            "originalText": "ὃ καὶ Φιλιππησίοις ἔλεγε Παῦλος· Καὶ εἴ τι ἑτέρως φρονεῖτε, καὶ τοῦτο ὁ Θεὸς ὑµῖν ἀποκαλύψει.",
                            "spanishTranslation": "Lo que también Pablo decía a los filipenses: «Y si en algo pensáis de otro modo, también esto os lo revelará Dios»."
                          },
                          {
                            "keywords": [
                              "voluntad",
                              "ayuda",
                              "judíos",
                              "diligencia"
                            ],
                            "lineNumber": [
                              9588,
                              9589
                            ],
                            "notes": {
                              "notesGeneral": "Si el hombre no pone de su parte, no recibirá la ayuda divina, como se vio en el caso de los judíos."
                            },
                            "originalText": "Ὅταν δὲ µηδὲ ὧν ἐσµεν κύριοι, βουλώµεθα ἀνύειν, οὐδὲ ἐκείνης ἀπολαύσοµεν τῆς συµµαχίας· ὃ καὶ ἐπὶ Ἰουδαίων γέγονε.",
                            "spanishTranslation": "Pero cuando ni siquiera queremos lograr aquello de lo que somos dueños [lo que está en nuestras manos], tampoco gozaremos de aquella ayuda; lo que también ocurrió con los judíos."
                          },
                          {
                            "keywords": [
                              "parábolas",
                              "ver",
                              "no ver",
                              "milagros",
                              "incredulidad"
                            ],
                            "lineNumber": [
                              9590,
                              9591,
                              9592,
                              9593
                            ],
                            "notes": {
                              "notesBiblical": "Cita Mateo 13:13: 'Por esto les hablo en parábolas, porque viendo no ven'. Se describe la ceguera espiritual de los judíos que, a pesar de ver milagros, atribuían las expulsiones de demonios a Satanás y procuraban matar a Jesús."
                            },
                            "originalText": "∆ιὰ γὰρ τοῦτο ἐν παραβολαῖς αὐτοῖς λαλῶ, φησὶν, ὅτι βλέποντες οὐ βλέπουσι. Πῶς βλέποντες οὐκ ἔβλεπον; Ἑώρων δαίµονας ἐλαυνοµένους, καὶ ἔλεγον, ∆αιµόνιον ἔχει· ἑώρων νεκροὺς ἐγειροµένους, καὶ οὐ προσεκύνουν, ἀλλ' ἀνελεῖν αὐτὸν ἐπεχείρουν.",
                            "spanishTranslation": "Porque «por esto les hablo en parábolas», dice, «porque viendo no ven». ¿Cómo es que viendo no veían? Veían demonios ser expulsados, y decían: «Tiene demonio»; veían muertos ser resucitados, y no le adoraban, sino que intentaban matarlo."
                          },
                          {
                            "keywords": [
                              "Cornelio",
                              "diligencia",
                              "gracia divina",
                              "fe"
                            ],
                            "lineNumber": [
                              9594,
                              9595
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Cornelio (Hechos 10), un gentil que fue diligente en lo que conocía, y a quien Dios concedió la gracia de la revelación por medio de Pedro."
                            },
                            "originalText": "Ἀλλ' οὐχ ὁ Κορνήλιος τοιοῦτος. ∆ιά τοι τοῦτο, ἐπειδὴ πάντα τὰ παρ' ἑαυτοῦ µετὰ σπουδῆς ἔπραττε, καὶ τὸ λεῖπον αὐτῷ προσέθηκεν ὁ Θεός.",
                            "spanishTranslation": "Pero Cornelio no era así. Por esta razón, puesto que él hacía todo lo que estaba de su parte con diligencia, Dios le añadió lo que faltaba."
                          },
                          {
                            "keywords": [
                              "sinceridad",
                              "gentil",
                              "conocimiento de Dios",
                              "corazón"
                            ],
                            "lineNumber": [
                              9596,
                              9597
                            ],
                            "notes": {
                              "notesGreek": "Ἄπλαστον (áplastón) significa 'sincero, sin artificio, no formado por engaño'.",
                              "notesLinguistics": "La pregunta retórica '¿Cómo Dios ignoró a aquel...?' plantea el problema de la salvación de los gentiles virtuosos sin conocimiento de Cristo. Cristóstomo responde que solo Dios conoce la verdadera sinceridad del corazón, aludiendo a salmos como el 33:15 (LXX) 'el que formó los corazones de todos ellos'."
                            },
                            "originalText": "Μὴ τοίνυν λέγε, Πῶς τὸν δεῖνα ἄπλαστον ὄντα καὶ χρηστὸν περιεῖδεν ὁ Θεὸς, Ἕλληνα ὄντα; Πρῶτον µὲν γὰρ, εἴ τις ἄπλαστος, οὐκ ἀνθρώποις δυνατὸν εἰδέναι, ἀλλὰ τῷ πλάσαντι κατὰ µόνας τὰς καρδίας·",
                            "spanishTranslation": "No digas, pues: «¿Cómo Dios ignoró a aquel que era sincero [ἄπλαστον] y bueno, siendo griego?» Primero, porque si alguien es sincero, no es posible que los hombres lo sepan, sino solo el que formó los corazones;"
                          },
                          {
                            "keywords": [
                              "esfuerzo",
                              "sinceridad",
                              "exactitud",
                              "cosas espirituales",
                              "verdad"
                            ],
                            "lineNumber": [
                              9598,
                              9599,
                              9600,
                              9601
                            ],
                            "notes": {
                              "notesGeneral": "Aun siendo sincero, el problema puede ser la falta de esfuerzo o preocupación por las cosas espirituales. Cristóstomo argumenta que la verdad es tan evidente como el sol."
                            },
                            "originalText": "ἔπειτα κἀκεῖνο ἔστιν εἰπεῖν, ὅτι οὐκ ἐφρόντισε πολλάκις οὐδὲ ἐσπούδασε. Καὶ πῶς, φησὶν, ἠδύνατο, σφόδρα ἄπλαστος ὤν; Οὐκοῦν τὸν ἁπλοῦν τοῦτον καὶ ἀφελῆ σκόπει µοι, καὶ καταµάνθανε ἐπὶ τῶν βιωτικῶν, καὶ ὄψει πολλὴν ἀκρίβειαν ἐπιδεικνύµενον, ἣν εἴ γε ἐβούλετο καὶ ἐπὶ τῶν πνευµατικῶν ἐπιδείκνυσθαι, οὐκ ἂν παρώφθη· καὶ γὰρ ἡλίου φανότερα τὰ τῆς ἀληθείας.",
                            "spanishTranslation": "Luego, también es posible decir que muchas veces no se preocupó ni se esforzó. «¿Y cómo», dice, «podía [hacerlo], siendo sumamente sincero?» Pues bien, observa para mí a este simple y candoroso, y fíjate en las cosas de la vida, y verás que demuestra mucha exactitud, la cual si hubiera querido demostrar también en las cosas espirituales, no habría sido pasado por alto; pues las cosas de la verdad son más claras que el sol."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "atención",
                              "importancia",
                              "Palestina",
                              "profecía"
                            ],
                            "lineNumber": [
                              9602,
                              9603,
                              9604,
                              9605,
                              9606,
                              9607
                            ],
                            "notes": {
                              "notesBiblical": "Cita Jeremías 31:34: 'Todos me conocerán, desde el más pequeño hasta el más grande'.",
                              "notesGeneral": "La salvación y la verdad no están confinadas geográficamente; el problema es la falta de voluntad para investigar y aprender, lo que quita toda excusa a la ignorancia."
                            },
                            "originalText": "Καὶ ὅπουπερ ἂν ἀφίκηταί τις, ῥᾳδίως ἐπιλήψεται τῆς ἑαυτοῦ σωτηρίας, εἴ γε βουληθείη προσέχειν καὶ µὴ πάρεργον τοῦτο ἡγεῖσθαι. Μὴ γὰρ ἐν Παλαιστίνῃ τὰ πράγµατα συνεκλείσθη; µὴ γὰρ ἐν γωνίᾳ µικρᾷ τῆς οἰκουµένης; Οὐκ ἤκουσας τοῦ προφήτου λέγοντος, ὅτι Πάντες εἰδήσουσί µε ἀπὸ µικροῦ ἕως µεγάλου; οὐχ ὁρᾷς τὰ πράγµατα ἀληθεύοντα; Πῶς οὖν ἂν ἔχοιεν οὗτοι συγγνώµην, ὁρῶντες τὸ δόγµα τῆς ἀληθείας ἐκτεταµένον, καὶ µὴ περιεργαζόµενοι µηδὲ φροντίζοντες µαθεῖν;",
                            "spanishTranslation": "Y dondequiera que uno llegue, fácilmente alcanzará su propia salvación, si es que quisiera prestar atención y no considerar esto como algo secundario. ¿Acaso las cosas se confinaron en Palestina? ¿Acaso en un pequeño rincón del mundo? ¿No oíste al profeta decir: «Todos me conocerán, desde el más pequeño hasta el más grande»? ¿No ves que las cosas se hacen realidad? ¿Cómo, entonces, tendrían perdón estos, viendo el dogma de la verdad extendido, y no investigando ni preocupándose por aprender?"
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 26,
                    "chapterSummary": "Esta sección aborda la excusa de la 'simplicidad' para la negligencia espiritual, contrastando la piedad de figuras como Abraham y Melquisedec en tiempos de ignorancia con la facilidad de la fe en la era cristiana. Crisóstomo enfatiza que la piedad debe manifestarse en la vida de los cristianos en las ciudades, no solo en los monjes, para corregir a los paganos y glorificar a Dios a través de las buenas obras.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "keywords": [
                              "introducción",
                              "pregunta"
                            ],
                            "lineNumber": [
                              9608
                            ],
                            "originalText": "δʹ.",
                            "spanishTranslation": "Cuarto."
                          },
                          {
                            "keywords": [
                              "rústico",
                              "bárbaro",
                              "exigencia"
                            ],
                            "lineNumber": [
                              9609
                            ],
                            "originalText": "Καὶ ταῦτα παρὰ ἀγροίκου καὶ βαρβάρου, φησὶν, ἀπαιτεῖς;",
                            "spanishTranslation": "Y esto, dice, ¿lo exiges de un rústico y un bárbaro?"
                          },
                          {
                            "keywords": [
                              "bárbaro",
                              "rústico",
                              "más bárbaro"
                            ],
                            "lineNumber": [
                              9610
                            ],
                            "originalText": "Οὐ παρὰ ἀγροίκου καὶ βαρβάρου µόνον, ἀλλὰ καὶ εἴ τις τῶν νῦν ὄντων βαρβαρικώτερος.",
                            "spanishTranslation": "No solo de un rústico y un bárbaro, sino incluso de quienquiera que sea más bárbaro que los que existen ahora."
                          },
                          {
                            "keywords": [
                              "vida",
                              "espiritual",
                              "inteligencia"
                            ],
                            "lineNumber": [
                              9611,
                              9612
                            ],
                            "originalText": "Τίνος γὰρ ἕνεκεν, εἰπέ µοι, ἐπὶ µὲν τῶν βιωτικῶν καὶ ἀντειπεῖν οἶδεν ἀδικούµενος, καὶ ἀντιστῆναι βιαζόµενος, καὶ πάντα ποιεῖ καὶ πραγµατεύεται, ὥστε µηδὲ µικρὸν ἐπηρεασθῆναί ποτε· ἐπὶ δὲ τῶν πνευµατικῶν οὐ κέχρηται τῇ αὐτῇ ταύτῃ συνέσει;",
                            "spanishTranslation": "Dime, ¿por qué en los asuntos de la vida sabe oponerse cuando es injuriado, y resistir cuando es forzado, y hace y se esfuerza en todo para no ser nunca un poco perjudicado; pero en los asuntos espirituales no usa la misma inteligencia?"
                          },
                          {
                            "keywords": [
                              "idolatría",
                              "Dios",
                              "negligencia",
                              "simplicidad"
                            ],
                            "lineNumber": [
                              9613,
                              9614
                            ],
                            "originalText": "καὶ ὅταν µὲν λίθον προσκυνῇ καὶ θεὸν ἡγεῖται, καὶ ἑορτὰς ἐπιτελῇ, καὶ χρήµατα δαπανᾷ, καὶ πολὺν ἐπιδείκνυται φόβον, καὶ οὐδαµοῦ ῥᾴθυµος ἀπὸ τῆς ἀφελείας γίνεται· ὅταν δὲ τὸν ὄντως ὄντα Θεὸν ἐπιζητῆσαι δέῃ, τότε µοι ἀφελείας καὶ ἁπλότητος µέµνησαι;",
                            "spanishTranslation": "Y cuando adora una piedra y la considera un dios, y celebra fiestas, y gasta dinero, y muestra mucho temor, y en ningún lugar se vuelve negligente por la ingenuidad; pero cuando debe buscar al Dios que verdaderamente es, ¿entonces me recuerdas la ingenuidad y la simplicidad? "
                          },
                          {
                            "keywords": [
                              "negligencia",
                              "excusas"
                            ],
                            "lineNumber": [
                              9615,
                              9616
                            ],
                            "originalText": "Οὐκ ἔστι ταῦτα, οὐκ ἔστι· ῥᾳθυµίας γὰρ µόνης τὰ ἐγκλήµατα.",
                            "spanishTranslation": "Esto no es así, no lo es; pues las acusaciones son solo de negligencia."
                          },
                          {
                            "keywords": [
                              "Abraham",
                              "rústico",
                              "simple"
                            ],
                            "lineNumber": [
                              9617,
                              9618
                            ],
                            "originalText": "Τίνας γὰρ ἁπλουστέρους καὶ ἀγροικοτέρους εἶναι νοµίζεις, τοὺς ἐπὶ τοῦ Ἀβραὰµ ἢ τοὺς νῦν; Εὔδηλον ὅτι ἐκείνους.",
                            "spanishTranslation": "¿A quiénes consideras más simples y rústicos, a los de la época de Abraham o a los de ahora? Es evidente que a aquellos."
                          },
                          {
                            "keywords": [
                              "piedad",
                              "facilidad",
                              "tiempos"
                            ],
                            "lineNumber": [
                              9619,
                              9620
                            ],
                            "originalText": "Πότε δὲ εὐκολώτερον εἶναι τὴν εὐσέβειαν εὑρεῖν, νῦν ἢ τότε; Εὔδηλον ὅτι νῦν.",
                            "spanishTranslation": "¿Y cuándo fue más fácil encontrar la piedad, ahora o entonces? Es evidente que ahora."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "profetas",
                              "griegos"
                            ],
                            "lineNumber": [
                              9621
                            ],
                            "originalText": "Νῦν µὲν γὰρ παρὰ πᾶσι καὶ τοῦ Θεοῦ τὸ ὄνοµα βεβόηται, καὶ προφῆται ἀνεκήρυξαν, καὶ τὰ πράγµατα ἐξέβη, καὶ τὰ Ἑλλήνων ἐλήλεγκται·",
                            "spanishTranslation": "Pues ahora el nombre de Dios es proclamado por todos, y los profetas lo anunciaron, y los acontecimientos se han cumplido, y las cosas de los griegos han sido refutadas;"
                          },
                          {
                            "keywords": [
                              "pecado",
                              "ignorancia",
                              "oscuridad"
                            ],
                            "lineNumber": [
                              9622
                            ],
                            "originalText": "τότε δὲ ἔτι ἀδιδάκτως εἶχον οἱ πλείους, καὶ ἡ ἁµαρτία ἐκράτει, καὶ οὔτε νόµος ἦν παιδεύων, οὐ προφήτης, οὐ θαύµατα, οὐ διδασκαλία, οὐ τὸ πλῆθος τῶν γινωσκόντων, οὐκ ἄλλο τοιοῦτον οὐδὲν, ἀλλ' ὡς ἐν σκότῳ βαθεῖ καὶ ἀσελήνῳ καὶ χειµερίῳ νυκτὶ τὰ πράγµατα διέκειντο ἅπαντα.",
                            "spanishTranslation": "pero entonces la mayoría aún no había sido instruida, y el pecado imperaba, y no había ley que enseñara, ni profeta, ni milagros, ni doctrina, ni la multitud de los que conocían, ni ninguna otra cosa semejante, sino que todas las cosas estaban como en una noche profunda, sin luna y de invierno."
                          },
                          {
                            "keywords": [
                              "Abraham",
                              "virtud",
                              "sabiduría"
                            ],
                            "lineNumber": [
                              9623,
                              9624
                            ],
                            "originalText": "Ἀλλ' ὅµως ὁ θαυµαστὸς ἐκεῖνος καὶ γενναῖος ἀνὴρ, καὶ τοσούτων ὄντων κωλυµάτων, καὶ τὸν Θεὸν ἐπέγνω, καὶ τὴν ἀρετὴν ἤσκησε, καὶ πολλοὺς εἰς τὸν ἴσον ἤγαγε ζῆλον, καὶ ταῦτα οὐδὲ τῆς ἔξωθεν σοφίας ἔµπειρος ὤν· πῶς γὰρ, ὅπου γε οὐδὲ γράµµατα ἦν εὑρεθέντα πώποτε;",
                            "spanishTranslation": "Pero, sin embargo, aquel hombre admirable y noble, a pesar de tantos impedimentos, conoció a Dios, practicó la virtud, y llevó a muchos al mismo celo, y esto sin ser experto en la sabiduría externa; ¿pues cómo, si ni siquiera las letras habían sido inventadas todavía?"
                          },
                          {
                            "keywords": [
                              "cooperación divina",
                              "esfuerzo humano"
                            ],
                            "lineNumber": [
                              9625
                            ],
                            "originalText": "Ἀλλ' ὅµως ἐπειδὴ τὰ παρ' ἑαυτοῦ εἰσήνεγκε, καὶ ὁ Θεὸς τὰ ἑαυτοῦ λοιπὸν συνεισήνεγκεν.",
                            "spanishTranslation": "Pero, sin embargo, puesto que él contribuyó con lo suyo, Dios entonces contribuyó con lo Suyo."
                          },
                          {
                            "keywords": [
                              "Abraham",
                              "idolatría",
                              "piedad"
                            ],
                            "lineNumber": [
                              9626,
                              9627
                            ],
                            "originalText": "Οὐδὲ γὰρ ἐκεῖνο ἂν ἔχοις εἰπεῖν, ὅτι παρὰ πατέρων ἐδέξατο τὴν εὐσέβειαν ὁ Ἀβραάµ· καὶ γὰρ εἰδωλολάτρης ἦν ἐκεῖνος·",
                            "spanishTranslation": "Pues ni siquiera podrías decir aquello, que Abraham recibió la piedad de sus padres; porque aquel era idólatra;"
                          },
                          {
                            "keywords": [
                              "Abraham",
                              "antepasados",
                              "ley",
                              "profetas"
                            ],
                            "lineNumber": [
                              9628
                            ],
                            "originalText": "ἀλλ' ὅµως καὶ προγόνων γενόµενος τοιούτων, καὶ βάρβαρος ὢν καὶ ἐν µέσῳ βαρβάρων τραφεὶς, καὶ διδάσκαλον οὐδένα σχὼν εὐσεβείας, καὶ τὸν Θεὸν ἐπέγνω, καὶ τῶν ἐκγόνων τῶν ἑαυτοῦ πάντων τῶν καὶ νόµου καὶ προφητῶν ἀπολελαυκότων τοσοῦτον ηὐδοκίµησε µᾶλλον, ὅσον οὐδὲ ἔστιν εἰπεῖν.",
                            "spanishTranslation": "pero, sin embargo, aunque era descendiente de tales antepasados, y siendo un bárbaro y criado en medio de bárbaros, y sin haber tenido ningún maestro de piedad, conoció a Dios, y sobresalió mucho más que todos sus descendientes, quienes se beneficiaron de la ley y los profetas, tanto que ni siquiera es posible expresarlo."
                          },
                          {
                            "keywords": [
                              "preocupación",
                              "espiritual",
                              "Abraham"
                            ],
                            "lineNumber": [
                              9629,
                              9630
                            ],
                            "originalText": "Τί δήποτε; Ὅτι ἐν µὲν τοῖς βιωτικοῖς οὐ σφόδρα ἦν µεµεριµνηµένος, ἐν δὲ τοῖς πνευµατικοῖς ὅλον ἑαυτὸν συνέτεινε.",
                            "spanishTranslation": "¿Por qué razón? Porque en los asuntos de la vida no estaba muy preocupado, pero en los espirituales se entregó por completo."
                          },
                          {
                            "keywords": [
                              "Melquisedec",
                              "sacerdote de Dios"
                            ],
                            "lineNumber": [
                              9631,
                              9632
                            ],
                            "originalText": "Τί δὲ ὁ Μελχισεδέκ; οὐχὶ καὶ αὐτὸς κατ' ἐκείνους τοὺς χρόνους ἐγένετο, καὶ τοσοῦτον ἔλαµψεν, ὡς καὶ ἱερεὺς τοῦ Θεοῦ χρηµατίσαι;",
                            "spanishTranslation": "¿Y qué del Melquisedec? ¿Acaso él también no vivió en aquellos tiempos y brilló tanto como para ser llamado sacerdote de Dios?"
                          },
                          {
                            "keywords": [
                              "sobriedad",
                              "atención",
                              "Dios"
                            ],
                            "lineNumber": [
                              9633
                            ],
                            "originalText": "Καὶ γὰρ ἀµήχανον, καὶ σφόδρα ἀµήχανον, τὸν νήφοντα περιοφθῆναί ποτε.",
                            "spanishTranslation": "Pues es imposible, y muy imposible, que el sobrio sea alguna vez desatendido."
                          },
                          {
                            "keywords": [
                              "perturbación"
                            ],
                            "lineNumber": [
                              9634
                            ],
                            "originalText": "Μηδὲ ταῦτα ὑµᾶς θορυβείτω·",
                            "spanishTranslation": "Que tampoco esto os perturbe;"
                          },
                          {
                            "keywords": [
                              "voluntad",
                              "mejorar"
                            ],
                            "lineNumber": [
                              9635
                            ],
                            "originalText": "ἀλλ' εἰδότες, ὅτι πανταχοῦ τῆς γνώµης ἐστι τὸ κῦρος, τὰ ἡµέτερα αὐτῶν περισκοπῶµεν, ὅπως γενοίµεθα βελτίους.",
                            "spanishTranslation": "sino sabiendo que en todas partes el poder reside en la voluntad, examinemos lo nuestro para que seamos mejores."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "cuentas",
                              "juicio"
                            ],
                            "lineNumber": [
                              9636
                            ],
                            "originalText": "Μὴ τὸν Θεὸν ἀπαιτῶµεν εὐθύνας, µηδὲ ἐξετάζωµεν, διὰ τί τὸν δεῖνα εἴασε, καὶ τὸν δεῖνα ἐκάλεσε.",
                            "spanishTranslation": "No pidamos cuentas a Dios, ni examinemos por qué permitió a este y llamó a aquel."
                          },
                          {
                            "keywords": [
                              "sirviente",
                              "amo",
                              "administración"
                            ],
                            "lineNumber": [
                              9637
                            ],
                            "originalText": "Καὶ γὰρ ταυτὸν ποιοῦµεν, οἷον ἂν εἴ τις οἰκέτης προσκεκρουκὼς περιεργάζοιτο τὴν οἰκονοµίαν τοῦ δεσπότου.",
                            "spanishTranslation": "Pues hacemos lo mismo que si un sirviente que ha ofendido se entrometiera en la administración de su amo."
                          },
                          {
                            "keywords": [
                              "miserable",
                              "cuentas",
                              "juicio"
                            ],
                            "lineNumber": [
                              9638,
                              9639
                            ],
                            "originalText": "Ἄθλιε καὶ ταλαίπωρε, δέον φροντίζειν ὑπὲρ τῶν σῶν εὐθυνῶν, καὶ πῶς καταλλάξεις τὸν δεσπότην, εὐθύνας ἀπαιτεῖς ὧν σὺ µέλλεις παρέξειν εὐθύνας; ἐκεῖνα παρατρέχεις, ὧν µέλλεις δοῦναι δίκην;",
                            "spanishTranslation": "¡Miserable y desventurado! Debiendo preocuparte por tus propias cuentas, y cómo reconciliarte con tu amo, ¿exiges cuentas por aquellas cosas de las que tú mismo vas a dar cuentas? ¿Pasas por alto aquello por lo que vas a ser juzgado?"
                          },
                          {
                            "keywords": [
                              "griego",
                              "respuesta"
                            ],
                            "lineNumber": [
                              9640,
                              9641
                            ],
                            "originalText": "Τί οὖν πρὸς τὸν Ἕλληνα εἴπω, φησί; Ταῦτα τὰ εἰρηµένα.",
                            "spanishTranslation": "Entonces, ¿qué le diré al griego?, dice. Esto que hemos dicho."
                          },
                          {
                            "keywords": [
                              "griego",
                              "corrección"
                            ],
                            "lineNumber": [
                              9642
                            ],
                            "originalText": "Καὶ σκόπει µὴ τί εἴπῃς πρὸς τὸν Ἕλληνα µόνον, ἀλλὰ καὶ πῶς αὐτὸν διορθώσῃ.",
                            "spanishTranslation": "Y mira no solo qué le dirás al griego, sino también cómo lo corregirás."
                          },
                          {
                            "keywords": [
                              "vida",
                              "escándalo",
                              "preocupación"
                            ],
                            "lineNumber": [
                              9643
                            ],
                            "originalText": "Ὅταν σου τὸν βίον ἐξετάζων σκανδαλίζηται ἐκεῖθεν, ἐνταῦθα φρόντισον τί εἴπῃς.",
                            "spanishTranslation": "Cuando, al examinar tu vida, se escandalice por ella, entonces preocúpate de qué decir."
                          },
                          {
                            "keywords": [
                              "vida",
                              "peligro",
                              "responsabilidad"
                            ],
                            "lineNumber": [
                              9644,
                              9645
                            ],
                            "originalText": "Ὑπὲρ µὲν γὰρ ἐκείνου, κἂν σκανδαλίζηται, σὺ λόγον οὐ δώσεις· ἀπὸ δὲ τοῦ βίου τοῦ σοῦ ἐὰν βλαβῇ, κίνδυνον ὑποστήσῃ τὸν ἔσχατον.",
                            "spanishTranslation": "Pues por aquello, aunque se escandalice, tú no darás cuenta; pero si se perjudica por tu vida, te enfrentarás al peligro último."
                          },
                          {
                            "keywords": [
                              "reino",
                              "gehena",
                              "filosofía"
                            ],
                            "lineNumber": [
                              9646
                            ],
                            "originalText": "Ὅταν ἴδῃ σε περὶ βασιλείας φιλοσοφοῦντα, καὶ πρὸς τὰ παρόντα ἐπτοηµένον, καὶ περὶ γεέννης δεδοικότα, καὶ τὰ ἐνταῦθα τρέµοντα δεινὰ, τότε φρόντισον.",
                            "spanishTranslation": "Cuando te vea filosofando sobre el reino, y asustado por las cosas presentes, y temiendo la Gehena, y temblando ante los males de aquí, entonces preocúpate."
                          },
                          {
                            "keywords": [
                              "reproche",
                              "griego"
                            ],
                            "lineNumber": [
                              9647
                            ],
                            "originalText": "Ὅταν ταῦτα ὁρῶν ἐγκαλῇ, καὶ λέγῃ·",
                            "spanishTranslation": "Cuando, al ver estas cosas, te reproche y diga:"
                          },
                          {
                            "keywords": [
                              "reino",
                              "desprecio",
                              "presente"
                            ],
                            "lineNumber": [
                              9648
                            ],
                            "originalText": "Εἰ βασιλείας ἐρᾷς, τί τῶν παρόντων οὐχ ὑπερορᾷς;",
                            "spanishTranslation": "Si anhelas un reino, ¿por qué no desprecias las cosas presentes?"
                          },
                          {
                            "keywords": [
                              "juicio",
                              "desprecio",
                              "males"
                            ],
                            "lineNumber": [
                              9649
                            ],
                            "originalText": "εἰ δικαστήριον προσδοκᾷς φοβερὸν, τί τῶν ἐνταῦθα δεινῶν οὐ καταφρονεῖς;",
                            "spanishTranslation": "Si esperas un tribunal terrible, ¿por qué no desprecias los males de aquí?"
                          },
                          {
                            "keywords": [
                              "inmortalidad",
                              "muerte"
                            ],
                            "lineNumber": [
                              9650
                            ],
                            "originalText": "εἰ ἀθανασίαν ἐλπίζεις, τί τοῦ θανάτου οὐ καταγελᾷς;",
                            "spanishTranslation": "Si esperas la inmortalidad, ¿por qué no te ríes de la muerte?"
                          },
                          {
                            "keywords": [
                              "respuesta",
                              "preocupación"
                            ],
                            "lineNumber": [
                              9651
                            ],
                            "originalText": "ὅταν ταῦτα λέγῃ, µερίµνησον τί ἀπολογήσῃ.",
                            "spanishTranslation": "Cuando diga estas cosas, preocúpate de qué responderás."
                          },
                          {
                            "keywords": [
                              "cielo",
                              "dinero",
                              "alma",
                              "escándalo"
                            ],
                            "lineNumber": [
                              9652
                            ],
                            "originalText": "Ὅταν ἴδῃ σε τρέµοντα ζηµίαν χρηµάτων τὸν τοὺς οὐρανοὺς προσδοκῶντα, καὶ περιχαρῆ γενόµενον ὑπὲρ ἑνὸς ὀβολοῦ, καὶ τὴν ψυχὴν πάλιν προέµενον ὑπὲρ ἀργυρίου ὀλίγου, τότε φρόντισον·",
                            "spanishTranslation": "Cuando te vea, a ti que esperas los cielos, temblando por la pérdida de dinero, y alegrándote en exceso por un óbolo, y de nuevo sacrificando tu alma por un poco de plata, entonces preocúpate;"
                          },
                          {
                            "keywords": [
                              "griego",
                              "escándalo"
                            ],
                            "lineNumber": [
                              9653
                            ],
                            "originalText": "ταῦτα γάρ ἐστι, ταῦτα τὰ τὸν Ἕλληνα σκανδαλίζοντα.",
                            "spanishTranslation": "porque estas son las cosas, estas son las que escandalizan al griego."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "hechos",
                              "palabras"
                            ],
                            "lineNumber": [
                              9654
                            ],
                            "originalText": "Ὥστε εἰ φροντίζεις σεαυτοῦ τῆς σωτηρίας, ὑπὲρ τούτων ἀπολογοῦ, µὴ διὰ ῥηµάτων, ἀλλὰ διὰ πραγµάτων.",
                            "spanishTranslation": "Así que, si te preocupas por tu propia salvación, defiéndete en estas cosas, no con palabras, sino con hechos."
                          },
                          {
                            "keywords": [
                              "blasfemia",
                              "vida malvada",
                              "Dios"
                            ],
                            "lineNumber": [
                              9655
                            ],
                            "originalText": "∆ι' ἐκεῖνο µὲν γὰρ τὸ ζήτηµα οὐδείς ποτε ἐβλασφήµησε τὸν Θεὸν, διὰ δὲ τὸν πονηρὸν βίον µυρίαι πανταχοῦ βλασφηµίαι.",
                            "spanishTranslation": "Pues por aquella cuestión nadie jamás blasfemó a Dios, pero por la vida malvada hay innumerables blasfemias en todas partes."
                          },
                          {
                            "keywords": [
                              "corrección"
                            ],
                            "lineNumber": [
                              9656
                            ],
                            "originalText": "Τοῦτο τοίνυν διόρθου·",
                            "spanishTranslation": "Corrige, pues, esto;"
                          },
                          {
                            "keywords": [
                              "griego",
                              "mandatos",
                              "cristiano"
                            ],
                            "lineNumber": [
                              9657,
                              9658,
                              9659
                            ],
                            "originalText": "ἐπεὶ πάλιν ἐρεῖ σοι ὁ Ἕλλην· Πόθεν µάθω, ὅτι δυνατὰ ἐπέταξεν ὁ Θεός; ἰδοὺ γὰρ σὺ Χριστιανὸς ὢν ἐκ προγόνων καὶ ἐντρεφόµενος τῇ καλῇ ταύτῃ θρησκείᾳ, οὐδὲν τοιοῦτον ποιεῖς.",
                            "spanishTranslation": "pues de nuevo el griego te dirá: ¿Cómo sabré que Dios ha mandado cosas posibles? Porque he aquí que tú, siendo cristiano desde tus antepasados y educado en esta buena religión, no haces nada semejante."
                          },
                          {
                            "keywords": [
                              "monjes",
                              "desierto",
                              "ejemplo"
                            ],
                            "lineNumber": [
                              9660,
                              9661
                            ],
                            "originalText": "Τί οὖν ἐρεῖς; Πάντως ἐρεῖς, ὅτι ∆είξω σοι ἑτέρους ποιοῦντας, µοναχοὺς ἐν ἐρηµίαις καθηµένους.",
                            "spanishTranslation": "¿Qué dirás entonces? Seguramente dirás: Te mostraré a otros que lo hacen, a monjes sentados en los desiertos."
                          },
                          {
                            "keywords": [
                              "cristiano",
                              "vergüenza",
                              "virtud"
                            ],
                            "lineNumber": [
                              9662
                            ],
                            "originalText": "Εἶτα οὐκ αἰσχύνῃ Χριστιανὸς µὲν εἶναι ὁµολογῶν, πρὸς δὲ ἑτέρους πέµπων, ὡς οὐ δυνάµενος δεῖξαι, ὅτι τὰ Χριστιανῶν ἐπιδείκνυσαι;",
                            "spanishTranslation": "¿Entonces no te avergüenzas de profesar ser cristiano, y sin embargo enviar a otros, como si no pudieras mostrar que exhibes lo propio de los cristianos?"
                          },
                          {
                            "keywords": [
                              "ciudades",
                              "desierto",
                              "filosofía"
                            ],
                            "lineNumber": [
                              9663,
                              9664,
                              9665
                            ],
                            "originalText": "Καὶ γὰρ καὶ ἐκεῖνος εὐθέως ἐρεῖ· Οὐκοῦν ποία µοι ἀνάγκη βαδίζειν ἐπὶ τὰ ὄρη, καὶ τὰς ἐρηµίας διώκειν; Εἰ γὰρ µὴ δυνατὸν ἐν µέσαις στρεφόµενον πόλεσι φιλοσοφεῖν, πολλὴ τῆς πολιτείας ταύτης ἡ κατηγορία γένοιτ' ἂν, εἰ µέλλοιµεν τὰς πόλεις ἐκλιπόντες, ἐπὶ τὰς ἐρήµους τρέχειν.",
                            "spanishTranslation": "Pues también aquel dirá inmediatamente: Entonces, ¿qué necesidad tengo yo de ir a las montañas y buscar los desiertos? Porque si no es posible filosofar viviendo en medio de las ciudades, mucha acusación recaería sobre esta forma de vida si hubiéramos de abandonar las ciudades y huir a los desiertos."
                          },
                          {
                            "keywords": [
                              "virtud",
                              "familia",
                              "ciudad"
                            ],
                            "lineNumber": [
                              9666
                            ],
                            "originalText": "Ἀλλὰ δεῖξόν µοι ἄνθρωπον γυναῖκα ἔχοντα καὶ παιδία καὶ οἰκίαν, καὶ φιλοσοφοῦντα.",
                            "spanishTranslation": "Pero muéstrame un hombre que tenga esposa, hijos y casa, y que filosofe (practique la virtud)."
                          },
                          {
                            "keywords": [
                              "respuesta",
                              "vergüenza"
                            ],
                            "lineNumber": [
                              9667,
                              9668
                            ],
                            "originalText": "Τί οὖν πρὸς ταῦτα ἐροῦµεν; οὐκ ἀνάγκη κάτω κύπτειν καὶ αἰσχύνεσθαι;",
                            "spanishTranslation": "¿Qué diremos entonces a esto? ¿No es necesario inclinar la cabeza y avergonzarse?"
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "mandato"
                            ],
                            "lineNumber": [
                              9669,
                              9670,
                              9671
                            ],
                            "originalText": "Οὐδὲ γὰρ ὁ Χριστὸς οὕτως ἐκέλευσεν· ἀλλὰ πῶς;",
                            "spanishTranslation": "Porque ni Cristo mandó así; sino, ¿cómo?"
                          },
                          {
                            "keywords": [
                              "luz",
                              "hombres",
                              "ejemplo",
                              "Mateo 5:16"
                            ],
                            "lineNumber": [
                              9672
                            ],
                            "originalText": "Λαµψάτω τὸ φῶς ὑµῶν ἔµπροσθεν τῶν ἀνθρώπων, οὐχὶ τῶν ὀρῶν οὐδὲ τῆς ἐρηµίας καὶ τῆς ἀβάτου.",
                            "spanishTranslation": "Que vuestra luz alumbre delante de los hombres, no de las montañas ni del desierto y del lugar inaccesible."
                          },
                          {
                            "keywords": [
                              "montañas",
                              "ciudades",
                              "virtud"
                            ],
                            "lineNumber": [
                              9673
                            ],
                            "originalText": "Καὶ ταῦτα λέγω, οὐ κακίζων τοὺς κατειληφότας τὰ ὄρη, ἀλλὰ θρηνῶν τοὺς κατοικοῦντας τὰς πόλεις, ὅτι τὴν ἀρετὴν ἐντεῦθεν ἐξήλασαν.",
                            "spanishTranslation": "Y digo esto, no censurando a los que han ocupado las montañas, sino lamentando a los que habitan las ciudades, porque han desterrado la virtud de allí."
                          },
                          {
                            "keywords": [
                              "filosofía",
                              "virtud",
                              "ciudades"
                            ],
                            "lineNumber": [
                              9674
                            ],
                            "originalText": "∆ιὸ, παρακαλῶ, τὴν φιλοσοφίαν τὴν ἐκεῖθεν καὶ ἐνταῦθα εἰσαγάγωµεν, ἵνα αἱ πόλεις γένωνται πόλεις·",
                            "spanishTranslation": "Por eso, os ruego, introduzcamos aquí también la filosofía de allá, para que las ciudades lleguen a ser verdaderas ciudades;"
                          },
                          {
                            "keywords": [
                              "griego",
                              "escándalo",
                              "corrección"
                            ],
                            "lineNumber": [
                              9675
                            ],
                            "originalText": "ταῦτα τὸν Ἕλληνα ὀρθῶσαι δύναται, ταῦτα ἀπαλλάξαι µυρίων σκανδάλων.",
                            "spanishTranslation": "estas cosas pueden corregir al griego, estas pueden librarlo de innumerables escándalos."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "vida",
                              "buenas obras",
                              "Dios",
                              "Mateo 5:16"
                            ],
                            "lineNumber": [
                              9676
                            ],
                            "originalText": "Ὥστε, εἰ βούλει κἀκεῖνον ἐλευθερῶσαι σκανδάλου, καὶ αὐτὸς µυρίων ἀπολαῦσαι µισθῶν, τὸν βίον διόρθου τὸν σαυτοῦ, καὶ πάντοθεν ἀπολάµπειν ποίει, Ὅπως ἴδωσιν οἱ ἄνθρωποι τὰ καλὰ ἔργα ὑµῶν, καὶ δοξάζωσι τὸν Πατέρα τὸν ἐν τοῖς οὐρανοῖς.",
                            "spanishTranslation": "Así que, si quieres liberar a aquel del escándalo y tú mismo disfrutar de innumerables recompensas, corrige tu propia vida, y hazla brillar por todas partes, para que los hombres vean vuestras buenas obras y glorifiquen a vuestro Padre que está en los cielos."
                          },
                          {
                            "keywords": [
                              "gloria",
                              "inaudita"
                            ],
                            "lineNumber": [
                              9677
                            ],
                            "originalText": "Οὕτω γὰρ καὶ ἡµεῖς τῆς ἀποῤῥήτου ἐκείνης καὶ µεγάλης ἀπολαυσόµεθα δόξης·",
                            "spanishTranslation": "Pues así también nosotros disfrutaremos de aquella gloria inefable y grande;"
                          },
                          {
                            "keywords": [
                              "doxología",
                              "gracia",
                              "Cristo",
                              "Padre",
                              "Espíritu Santo"
                            ],
                            "lineNumber": [
                              9678
                            ],
                            "originalText": "ἧς γένοιτο πάντας ἡµᾶς ἐπιτυχεῖν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, µεθ' οὗ τῷ Πατρὶ ἅµα τῷ ἁγίῳ Πνεύµατι δόξα, κράτος, τιµὴ, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων.",
                            "spanishTranslation": "que todos nosotros podamos alcanzarla, por la gracia y la misericordia de nuestro Señor Jesucristo, con quien al Padre, junto con el Espíritu Santo, sea la gloria, el poder, el honor, ahora y siempre, y por los siglos de los siglos."
                          },
                          {
                            "keywords": [
                              "amén"
                            ],
                            "lineNumber": [
                              9679
                            ],
                            "originalText": "Ἀµήν.",
                            "spanishTranslation": "Amén."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]