[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 11,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 11,
                    "chapterSummary": "Introducción a la Homilía 11, que aborda la profunda unión de los creyentes con Cristo en su muerte y resurrección, reflejando el misterio de la redención.",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "Homily",
                              "Introduction"
                            ],
                            "lineNumber": [
                              3543
                            ],
                            "notes": {},
                            "originalText": "ΟΜΙΛΙΑ ΙΑʹ.",
                            "spanishTranslation": "HOMILÍA 11."
                          },
                          {
                            "keywords": [
                              "Resurrection",
                              "Death",
                              "Christ",
                              "Union"
                            ],
                            "lineNumber": [
                              3544
                            ],
                            "notes": {
                              "notesBiblical": "Este pasaje hace referencia directa a Romanos 6:5: \"Porque si fuimos plantados juntamente con él en la semejanza de su muerte, así también lo seremos en la de su resurrección.\"",
                              "notesGreek": "La palabra griega σύµφυτοι (sýmphytoi) significa 'plantados juntamente', 'unidos por naturaleza' o 'crecidos juntos'. Implica una unión íntima y orgánica, como la de un injerto o una planta que se une a otra.",
                              "notesLinguistics": "La construcción 'ἐσόµεθα τῆς ἀναστάσεως' (literalmente 'seremos de la resurrección') es una forma concisa de expresar la participación o unión con la resurrección, implicando que seremos partícipes o que nuestra unión se extenderá también a ella."
                            },
                            "originalText": "Εἰ γὰρ σύµφυτοι γεγόναµεν τῷ ὁµοιώµατι τοῦ θα νάτου αὐτοῦ, ἀλλὰ καὶ τῆς ἀναστάσεως ἐσό µεθα.",
                            "spanishTranslation": "Porque si nos hemos unido a Él en la semejanza de su muerte, también lo seremos en la de su resurrección."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 11,
                    "chapterSummary": "El Crisóstomo analiza la estructura de la Epístola a los Romanos, destacando la interconexión entre dogma y moral. Explica las dos 'muertes' mencionadas por Pablo: la muerte al pecado en el bautismo por gracia de Cristo, y la mortificación continua por el esfuerzo del creyente. Profundiza en la exégesis de Romanos 6, diferenciando la 'semejanza de la muerte' con Cristo de la futura resurrección escatológica, y aclarando que el 'cuerpo del pecado' se refiere a la maldad y no al cuerpo físico.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "keywords": [
                              "introducción",
                              "número"
                            ],
                            "lineNumber": [
                              3545
                            ],
                            "notes": {},
                            "originalText": "αʹ.",
                            "spanishTranslation": "1."
                          },
                          {
                            "keywords": [
                              "estructura",
                              "moral",
                              "dogma",
                              "Epístola a los Romanos",
                              "Crisóstomo"
                            ],
                            "lineNumber": [
                              3546,
                              3547
                            ],
                            "notes": {
                              "notesLinguistics": "La frase 'εἰς τὸν ἠθικὸν συνεχῶς ἐκβαίνει λόγον' (se adentra continuamente en el discurso moral) enfatiza la integración constante de la enseñanza ética. 'εὐπαράδεκτον γενέσθαι' (que sea fácilmente aceptado) sugiere la intención pedagógica de esta mezcla."
                            },
                            "originalText": "Ὅπερ καὶ ἔµπροσθεν ἔφθην εἰπὼν, τοῦτο καὶ νῦν ἐρῶ, ὅτι εἰς τὸν ἠθικὸν συνεχῶς ἐκβαίνει λόγον, οὐχ ὥσπερ ἐν ταῖς ἄλλαις Ἐπιστολαῖς, διαιρῶν αὐτὰς εἰς δύο, τὸ µὲν πρῶτον τοῖς δόγµασιν ἀφορίζει, τὸ δὲ ἕτερον τῇ τῶν ἠθῶν ἐπιµελείᾳ· ἀλλ' οὐκ ἐνταῦθα οὕτως, ἀλλὰ δι' ὅλης αὐτῆς ἀναµὶξ τοῦτο ποιεῖ, ὥστε εὐπαράδεκτον γενέσθαι τὸν λόγον.",
                            "spanishTranslation": "Lo que ya dije antes, lo diré también ahora: que [la Epístola a los Romanos] se adentra continuamente en el discurso moral, no como en las otras Epístolas, dividiéndolas en dos, dedicando la primera parte a los dogmas y la otra al cuidado de las costumbres; sino que aquí no es así, sino que lo hace de manera mixta a lo largo de toda ella, para que el discurso sea fácilmente aceptado."
                          },
                          {
                            "keywords": [
                              "mortificación",
                              "muerte",
                              "bautismo",
                              "Cristo",
                              "esfuerzo"
                            ],
                            "lineNumber": [
                              3548,
                              3549
                            ],
                            "notes": {
                              "notesGeneral": "San Juan Crisóstomo distingue entre la muerte al pecado que Cristo nos otorga en el bautismo y la mortificación continua que el creyente debe ejercer en su vida diaria."
                            },
                            "originalText": "∆ύο τοίνυν ἐνταῦθα νεκρώσεις εἶναί φησι, καὶ θανάτους δύο· καὶ τὴν µὲν ὑπὸ τοῦ Χριστοῦ γεγενῆσθαι ἐν τῷ βαπτίσµατι, τὴν δὲ ὑφ' ἡµῶν ὀφείλειν γίνεσθαι διὰ τῆς µετὰ ταῦτα σπουδῆς.",
                            "spanishTranslation": "Afirma, pues, que aquí hay dos mortificaciones y dos muertes: y que una ha sido realizada por Cristo en el bautismo, y la otra debe ser realizada por nosotros mediante el esfuerzo subsiguiente."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "bautismo",
                              "donación",
                              "esfuerzo humano",
                              "gracia divina"
                            ],
                            "lineNumber": [
                              3550,
                              3551
                            ],
                            "notes": {
                              "notesGreek": "El término 'δωρεᾶς' (donación/regalo) subraya la naturaleza gratuita de la gracia divina en el perdón de los pecados. 'σπουδῆς' (esfuerzo, diligencia) denota la responsabilidad activa del creyente."
                            },
                            "originalText": "Τὸ µὲν γὰρ ταφῆναι τὰ πρότερα ἁµαρτήµατα, τῆς αὐτοῦ γέγονε δωρεᾶς· τὸ δὲ µετὰ τὸ βάπτισµα µεῖναι νεκροὺς τῇ ἁµαρτίᾳ, τῆς ἡµετέρας δεῖ γενέσθαι ἔργον σπουδῆς, εἰ καὶ τὰ µάλιστα πολλὰ καὶ ἐνταῦθα τὸν Θεὸν ὁρῶµεν βοηθοῦντα ἡµῖν.",
                            "spanishTranslation": "Porque el que los pecados anteriores fueran sepultados fue donación suya; pero el permanecer muertos al pecado después del bautismo debe ser obra de nuestro propio esfuerzo, aunque, por supuesto, también aquí vemos que Dios nos ayuda mucho."
                          },
                          {
                            "keywords": [
                              "bautismo",
                              "pecados",
                              "purificación",
                              "seguridad"
                            ],
                            "lineNumber": [
                              3552
                            ],
                            "notes": {
                              "notesGeneral": "El Crisóstomo aquí enfatiza la eficacia preventiva del bautismo, no solo como remisión de pecados pasados, sino como un escudo contra futuras transgresiones, siempre que se viva de acuerdo con sus principios."
                            },
                            "originalText": "Οὐ γὰρ δὴ τοῦτο ἰσχύει τὸ βάπτισµα µόνον τὸ τὰ πρότερα ἀφανίσαι πληµµελήµατα, ἀλλὰ καὶ πρὸς τὰ µέλλοντα ἀσφαλίζεται.",
                            "spanishTranslation": "Pues el bautismo no solo tiene el poder de aniquilar las faltas pasadas, sino que también nos asegura contra las futuras."
                          },
                          {
                            "keywords": [
                              "fe",
                              "cambio",
                              "celo",
                              "purificación",
                              "ensuciar"
                            ],
                            "lineNumber": [
                              3553,
                              3554
                            ],
                            "notes": {
                              "notesLinguistics": "El verbo 'καταῤῥυπάνῃς' (ensuciar, manchar) es fuerte y visual, sugiriendo una contaminación profunda si se vuelve al pecado después del bautismo."
                            },
                            "originalText": "Ὥσπερ οὖν ἐν ἐκείνοις τὴν πίστιν εἰσήνεγκας, ἵνα ἀφανισθῇ· οὕτω καὶ ἐν τοῖς µετὰ ταῦτα τῆς προθυµίας ἐπίδειξαι τὴν µεταβολὴν, ἵνα µὴ πάλιν σαυτὸν καταῤῥυπάνῃς.",
                            "spanishTranslation": "Así como entonces trajiste la fe para que [el pecado] fuera aniquilado, así también en lo sucesivo, muestra el cambio de tu celo, para que no te ensucies de nuevo."
                          },
                          {
                            "keywords": [
                              "consejo",
                              "Pablo",
                              "muerte",
                              "resurrección",
                              "semejanza",
                              "unión"
                            ],
                            "lineNumber": [
                              3555,
                              3556
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 6:5. El Crisóstomo explica la exégesis paulina de la unión del creyente con Cristo en su muerte y resurrección a través del bautismo.",
                              "notesGreek": "El término 'σύµφυτοι' (literalmente 'nacidos juntos', 'injertados juntos', 'unidos por naturaleza') es clave aquí, evocando la imagen de una planta que comparte la misma raíz y destino, reforzando la unión íntima con Cristo."
                            },
                            "originalText": "Ταῦτα γὰρ καὶ τὰ τοιαῦτα συµβουλεύων φησίν· Εἰ γὰρ σύµφυτοι γεγόναµεν τῷ ὁµοιώµατι τοῦ θανάτου αὐτοῦ, ἀλλὰ καὶ τῆς ἀναστάσεως ἐσόµεθα.",
                            "spanishTranslation": "Pues aconsejando estas cosas y otras similares, dice: «Porque si hemos sido plantados juntamente en la semejanza de su muerte, también lo seremos en la de su resurrección»."
                          },
                          {
                            "keywords": [
                              "elevación",
                              "oyente",
                              "Señor",
                              "Cristo",
                              "semejanza"
                            ],
                            "lineNumber": [
                              3557
                            ],
                            "notes": {},
                            "originalText": "Εἶδες πῶς ἐπῆρε τὸν ἀκροατὴν, πρὸς τὸν ∆εσπότην εὐθέως αὐτὸν ἀναγαγὼν τὸν αὐτοῦ, καὶ πολλὴν δεῖξαι σπουδάσας τὴν ὁµοιότητα;",
                            "spanishTranslation": "¿Viste cómo elevó al oyente, conduciéndolo inmediatamente a su propio Señor, y esforzándose por mostrar una gran semejanza?"
                          },
                          {
                            "keywords": [
                              "semejanza",
                              "muerte",
                              "pecado",
                              "maldad",
                              "esencia"
                            ],
                            "lineNumber": [
                              3558,
                              3559
                            ],
                            "notes": {
                              "notesGreek": "'Ὁµοιώµατι θανάτου' (semejanza de la muerte) es un detalle crucial en la exégesis paulina y crisostómica. El Crisóstomo aclara que la muerte en el bautismo no es una muerte física, sino una muerte al 'hombre de pecado' (ὁ ἐξ ἁµαρτιῶν ἄνθρωπος), es decir, la 'maldad' (ἡ κακία), refiriéndose a la depravación moral."
                            },
                            "originalText": "∆ιὰ τοῦτο οὐδὲ εἶπε, Θανάτῳ, ἵνα µὴ ἀντείπῃς, ἀλλ' Ὁµοιώµατι θανάτου· οὐ γὰρ ἡ οὐσία αὐτὴ ἀπέθανεν, [[60.484]] ἀλλ' ὁ ἐξ ἁµαρτιῶν ἄνθρωπος, τουτέστιν, ἡ κακία.",
                            "spanishTranslation": "Por eso no dijo «a la muerte», para que no objetes, sino «a la semejanza de la muerte»; pues no murió la esencia misma [de Cristo], sino el hombre de pecado, es decir, la maldad."
                          },
                          {
                            "keywords": [
                              "plantados juntamente",
                              "fruto",
                              "muerte",
                              "semejanza",
                              "Pablo"
                            ],
                            "lineNumber": [
                              3560,
                              3561,
                              3562
                            ],
                            "notes": {
                              "notesGreek": "El Crisóstomo profundiza en la elección de 'σύµφυτοι' (plantados juntos) sobre 'ἐκοινωνήσαµεν' (participamos). La metáfora de la 'plantación' (φυτείας) es más vívida y sugiere una unión orgánica, que naturalmente produce 'fruto' (καρπὸν)."
                            },
                            "originalText": "Καὶ οὐκ εἶπεν, Εἰ γὰρ ἐκοινωνήσαµεν τῷ ὁµοιώµατι τοῦ θανάτου· ἀλλὰ τί; Εἰ γὰρ σύµφυτοι γεγόναµεν, τῷ τῆς φυτείας ὀνόµατι τὸν ἐκ ταύτης καρπὸν ἡµῖν αἰνιξάµενος.",
                            "spanishTranslation": "Y no dijo: «Porque si participamos en la semejanza de la muerte»; ¿sino qué? «Porque si hemos sido plantados juntamente», aludiéndonos, con el nombre de plantación, al fruto que de ella se deriva."
                          },
                          {
                            "keywords": [
                              "cuerpo de Cristo",
                              "sepultura",
                              "salvación",
                              "bautismo",
                              "justicia",
                              "santificación",
                              "adopción filial",
                              "resurrección"
                            ],
                            "lineNumber": [
                              3563,
                              3564,
                              3565
                            ],
                            "notes": {
                              "notesGreek": "La palabra 'οἰκουµένης' se refiere al 'mundo habitado', enfatizando la universalidad de la salvación. Los 'µυρία ἀγαθά' (miríada de bienes) es una expresión que encapsula la plenitud de las bendiciones divinas."
                            },
                            "originalText": "Καθάπερ γὰρ τὸ σῶµα αὐτοῦ ταφὲν ἐν τῇ γῇ καρπὸν τῆς οἰκουµένης τὴν σωτηρίαν ἤνεγκεν· οὕτω καὶ τὸ ἡµέτερον ταφὲν ἐν τῷ βαπτίσµατι, καρπὸν ἤνεγκε τὴν δικαιοσύνην, τὸν ἁγιασµὸν, τὴν υἱοθεσίαν, τὰ µυρία ἀγαθά· οἴσει δὲ καὶ τὸ τῆς ἀναστάσεως ὕστερον δῶρον.",
                            "spanishTranslation": "Porque así como su cuerpo, sepultado en la tierra, produjo el fruto de la salvación del mundo; así también el nuestro, sepultado en el bautismo, produjo el fruto de la justicia, la santificación, la adopción filial, y una miríada de bienes; y traerá también el don de la resurrección más tarde."
                          },
                          {
                            "keywords": [
                              "bautismo",
                              "sepultura",
                              "Cristo",
                              "pecado",
                              "cuerpo",
                              "semejanza de la muerte"
                            ],
                            "lineNumber": [
                              3566,
                              3567
                            ],
                            "notes": {
                              "notesGeneral": "El Crisóstomo subraya la distinción entre la sepultura sacramental del creyente (en agua, muerte al pecado) y la sepultura física de Cristo (en tierra, muerte corporal), pero ambos comparten la 'semejanza de la muerte' en un sentido soteriológico."
                            },
                            "originalText": "Ἐπεὶ οὖν ἡµεῖς µὲν ἐν ὕδατι, αὐτὸς δὲ ἐν γῇ, καὶ ἡµεῖς µὲν κατὰ τὸν τῆς ἁµαρτίας λόγον, ἐκεῖνος δὲ κατὰ τὸν τοῦ σώµατος ἐτάφη, διὰ τοῦτο οὐκ εἶπε, Σύµφυτοι τῷ θανάτῳ, ἀλλὰ, Τῷ ὁµοιώµατι τοῦ θανάτου· θάνατος µὲρ γὰρ καὶ τοῦτο καὶ ἐκεῖνο, ἀλλ' οὐ τοῦ αὐτοῦ ὑποκειµένου.",
                            "spanishTranslation": "Puesto que nosotros fuimos sepultados en agua, y él en tierra; y nosotros, en el sentido del pecado, mientras que él fue sepultado en el sentido del cuerpo; por eso no dijo: «Plantados juntamente con la muerte», sino: «En la semejanza de la muerte»; porque tanto aquello como esto es muerte, pero no del mismo sujeto."
                          },
                          {
                            "keywords": [
                              "unión",
                              "muerte",
                              "resurrección",
                              "futura"
                            ],
                            "lineNumber": [
                              3568,
                              3569
                            ],
                            "notes": {},
                            "originalText": "Εἰ τοίνυν, φησὶν, ἐν τῷ θανάτῳ ἐγενόµεθα σύµφυτοι, καὶ τῆς ἀναστάσεως ἐσόµεθα· ἀνάστασιν ἐνταῦθα τὴν µέλλουσαν λέγων.",
                            "spanishTranslation": "Si, pues, dice, fuimos plantados juntamente en la muerte, también lo seremos en la resurrección; refiriéndose aquí a la resurrección futura."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "bautismo",
                              "muerte de Cristo",
                              "conducta",
                              "novedad de vida",
                              "resurrección",
                              "Romanos 6:3"
                            ],
                            "lineNumber": [
                              3570,
                              3571,
                              3572
                            ],
                            "notes": {
                              "notesBiblical": "Referencia explícita a Romanos 6:3 y 6:4 ('para que, así como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros andemos en novedad de vida'). El Crisóstomo está diferenciando entre la vida nueva presente y la resurrección escatológica.",
                              "notesGreek": "'πολιτείας τῆς µετὰ τὸ βάπτισµα' (conducta después del bautismo) se refiere al comportamiento ético y moral que debe seguir a la experiencia sacramental. 'ἐν καινότητι ζωῆς περιπατῆσαι' es una cita directa de Rom 6:4."
                            },
                            "originalText": "Ἐπειδὴ γὰρ ἀνωτέρω περὶ θανάτου διαλεχθεὶς καὶ εἰπὼν, Ἢ ἀγνοεῖτε, ἀδελφοὶ, ὅτι ὅσοι εἰς Χριστὸν ἐβαπτίσθηµεν, εἰς τὸν θάνατον αὐτοῦ ἐβαπτίσθηµεν; οὐδὲν περὶ ἀναστάσεως διελέχθη σαφῶς, ἀλλὰ περὶ πολιτείας τῆς µετὰ τὸ βάπτισµα, κελεύσας ἐν καινότητι ζωῆς περιπατῆσαι· διὰ τοῦτο ἐνταῦθα τὸν αὐτὸν ἀναλαβὼν λόγον, ἐκείνην ἡµῖν λοιπὸν προαναφωνεῖ τὴν ἀνάστασιν.",
                            "spanishTranslation": "Porque, habiendo hablado anteriormente de la muerte y habiendo dicho: «¿O no sabéis que todos los que hemos sido bautizados en Cristo Jesús, hemos sido bautizados en su muerte?» (Romanos 6:3), no se refirió claramente a la resurrección, sino a la conducta después del bautismo, mandando andar en novedad de vida; por eso, retomando aquí el mismo argumento, nos anuncia ya aquella resurrección."
                          },
                          {
                            "keywords": [
                              "resurrección",
                              "bautismo",
                              "semejanza",
                              "distinción",
                              "Pablo"
                            ],
                            "lineNumber": [
                              3573,
                              3574
                            ],
                            "notes": {},
                            "originalText": "Καὶ ἵνα µάθῃς, ὅτι οὐ περὶ ταύτης φησὶ τῆς ἐκ τοῦ βαπτίσµατος, ἀλλὰ περὶ ἐκείνης· εἰπὼν, Εἰ γὰρ σύµφυτοι γεγόναµεν τῷ ὁµοιώµατι τοῦ θανάτου αὐτοῦ, οὐκ εἶπεν, ὅτι Τοῦ ὁµοιώµατος τῆς ἀναστάσεως ἐσόµεθα, ἀλλὰ, Καὶ τῆς ἀναστάσεως.",
                            "spanishTranslation": "Y para que sepas que no se refiere a esta [resurrección] que viene del bautismo, sino a aquella [futura]: habiendo dicho «Porque si hemos sido plantados juntamente en la semejanza de su muerte», no dijo «que seremos de la semejanza de la resurrección», sino «y de la resurrección»."
                          },
                          {
                            "keywords": [
                              "muerte de Cristo",
                              "resurrección de Cristo",
                              "semejanza",
                              "participación"
                            ],
                            "lineNumber": [
                              3575,
                              3576,
                              3577
                            ],
                            "notes": {
                              "notesGeneral": "El Crisóstomo profundiza en la precisión paulina: la muerte con Cristo es 'en semejanza' (sacramental), pero la resurrección final será 'la resurrección misma' (real y escatológica), señalando la gloriosa esperanza del creyente."
                            },
                            "originalText": "Ἵνα γὰρ µὴ λέγῃς, Καὶ πῶς, εἰ µὴ ἀπεθάνοµεν ὡς ἀπέθανεν, ἀναστησόµεθα ὡς ἀνέστη; ἡνίκα [[60.485]] µὲν τοῦ θανάτου ἐµνηµόνευσεν, οὐκ εἶπε, Σύµφυτοι τῷ θανάτῳ, ἀλλὰ, Τῷ ὁµοιώµατι τοῦ θανάτου· ἡνίκα δὲ τῆς ἀναστάσεως, οὐκ εἶπε, Τῷ ὁµοιώµατι τῆς ἀναστάσεως, ἀλλ' Αὐτῆς τῆς ἀναστάσεως ἐσόµεθα.",
                            "spanishTranslation": "Para que no digas: «¿Y cómo, si no morimos como él murió, resucitaremos como él resucitó?»; cuando mencionó la muerte, no dijo: «Plantados juntamente con la muerte», sino: «En la semejanza de la muerte»; pero cuando mencionó la resurrección, no dijo: «En la semejanza de la resurrección», sino: «De la resurrección misma seremos»."
                          },
                          {
                            "keywords": [
                              "tiempo verbal",
                              "futuro",
                              "resurrección",
                              "escatología"
                            ],
                            "lineNumber": [
                              3578
                            ],
                            "notes": {
                              "notesGreek": "La distinción entre el aoristo 'γεγόναµεν' (hemos sido) y el futuro 'ἐσόµεθα' (seremos) es crucial para el argumento del Crisóstomo, enfatizando la naturaleza futura de la resurrección escatológica."
                            },
                            "originalText": "Καὶ οὐκ εἶπε, Γεγόναµεν, ἀλλ' Ἐσόµεθα, καὶ τούτῳ πάλιν δηλῶν τῷ ῥήµατι ἐκείνην τὴν οὐδέπω γεγενηµένην ἀνάστασιν, ἀλλὰ µέλλουσαν.",
                            "spanishTranslation": "Y no dijo: «Hemos sido», sino: «Seremos», indicando de nuevo con esta palabra aquella resurrección que aún no ha sucedido, sino que es futura."
                          },
                          {
                            "keywords": [
                              "credibilidad",
                              "resurrección presente",
                              "resurrección futura",
                              "bautismo",
                              "fe"
                            ],
                            "lineNumber": [
                              3579
                            ],
                            "notes": {
                              "notesGeneral": "Se refiere a la 'resurrección' en el bautismo (nueva vida) como una garantía y anticipo de la resurrección final de los cuerpos."
                            },
                            "originalText": "Εἶτα βουλόµενος ἀξιόπιστον ποιῆσαι τὸν λόγον, δείκνυσιν ἑτέραν ἀνάστασιν ἐνταῦθα γενοµένην πρὸ ἐκείνης, ἵνα ἀπὸ τῆς παρούσης καὶ τῇ µελλούσῃ πιστεύσῃς.",
                            "spanishTranslation": "Luego, queriendo hacer el argumento digno de crédito, muestra otra resurrección que ha ocurrido aquí antes de aquella [futura], para que de la presente creas también en la venidera."
                          },
                          {
                            "keywords": [
                              "viejo hombre",
                              "crucificado",
                              "cuerpo del pecado",
                              "resurrección futura",
                              "prueba"
                            ],
                            "lineNumber": [
                              3580,
                              3581,
                              3582
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 6:6. El Crisóstomo ve en la muerte del 'viejo hombre' y la anulación del 'cuerpo del pecado' un fundamento y una garantía para la resurrección escatológica."
                            },
                            "originalText": "Εἰπὼν γὰρ, ὅτι σύµφυτοι ἐσόµεθα τῆς ἀναστάσεως, ἐπήγαγε· Τοῦτο γινώσκοντες, ὅτι ὁ παλαιὸς ἡµῶν ἄνθρωπος συνεσταυρώθη, ἵνα καταργηθῇ τὸ σῶµα τῆς ἁµαρτίας· ὁµοῦ καὶ αἰτίαν καὶ ἀπόδειξιν τῆς µελλούσης τιθεὶς ἀναστάσεως.",
                            "spanishTranslation": "Pues habiendo dicho que seremos plantados juntamente en la resurrección, añadió: «Sabiendo esto, que nuestro viejo hombre fue crucificado juntamente con él, para que el cuerpo del pecado sea destruido» (Romanos 6:6), presentando a la vez la causa y la prueba de la resurrección futura."
                          },
                          {
                            "keywords": [
                              "crucificado juntamente",
                              "bautismo",
                              "cruz",
                              "unión con Cristo"
                            ],
                            "lineNumber": [
                              3583
                            ],
                            "notes": {
                              "notesGreek": "La partícula 'συν-' (syn-, 'con', 'juntamente') en 'συνεσταυρώθη' (fue crucificado juntamente) es clave. Indica una participación activa y solidaria del creyente con la pasión de Cristo en el bautismo."
                            },
                            "originalText": "Καὶ οὐκ εἶπεν, Ἐσταύρωται, ἀλλὰ, Συνεσταυρώται, ἐγγὺς ἄγων τὸ βάπτισµα τῷ σταυρῷ.",
                            "spanishTranslation": "Y no dijo: «Fue crucificado», sino: «Fue crucificado juntamente», acercando el bautismo a la cruz."
                          },
                          {
                            "keywords": [
                              "cuerpo del pecado",
                              "viejo hombre",
                              "maldad",
                              "perversidad",
                              "exégesis"
                            ],
                            "lineNumber": [
                              3584,
                              3585
                            ],
                            "notes": {
                              "notesGreek": "El Crisóstomo es explícito en su interpretación de 'σῶµα τῆς ἁµαρτίας' (cuerpo del pecado) y 'παλαιὸς ἡµῶν ἄνθρωπος' (nuestro viejo hombre) como metáforas para la totalidad de la maldad y la perversidad, no el cuerpo físico. 'καταργηθῇ' (sea anulado/destruido) implica una anulación de su poder."
                            },
                            "originalText": "∆ιὸ καὶ ἀνωτέρω ἔλεγε, Σύµφυτοι τῷ ὁµοιώµατι τοῦ θανάτου αὐτοῦ γεγόναµεν, ἵνα καταργηθῇ τὸ σῶµα τῆς ἁµαρτίας, οὐ τὸ σῶµα τοῦτο οὕτω καλῶν, ἀλλὰ τὴν πονηρίαν ἅπασαν. Ὥσπερ γὰρ παλαιὸν ἄνθρωπον λέγει τὴν ὁλόκληρον κακίαν, οὕτω καὶ σῶµα τοῦ ἀνθρώπου ἐκείνου τὴν ἀπὸ τῶν διαφόρων µερῶν πονηρίας συγκειµένην πάλιν κακίαν.",
                            "spanishTranslation": "Por eso también antes decía: «Hemos sido plantados juntamente en la semejanza de su muerte, para que el cuerpo del pecado sea destruido»; no llamando así a este cuerpo [físico], sino a toda la maldad. Porque así como llama 'viejo hombre' a la maldad completa, así también 'el cuerpo de aquel hombre' llama, de nuevo, a la maldad compuesta de diversas partes de la perversidad."
                          },
                          {
                            "keywords": [
                              "conjetura",
                              "Pablo",
                              "interpretación"
                            ],
                            "lineNumber": [
                              3586
                            ],
                            "notes": {},
                            "originalText": "Καὶ ὅτι οὐ στοχασµὸς τὸ εἰρηµένον, ἀπὸ τοῦ Παύλου τοῦτο αὐτὸ διὰ τῶν ἑξῆς ἑρµηνεύσαντος ἄκουσον.",
                            "spanishTranslation": "Y para que sepas que lo dicho no es una conjetura, escucha esto del mismo Pablo, que lo interpretó por lo que sigue."
                          },
                          {
                            "keywords": [
                              "cuerpo del pecado",
                              "servidumbre",
                              "pecado",
                              "Pablo"
                            ],
                            "lineNumber": [
                              3587,
                              3588
                            ],
                            "notes": {
                              "notesBiblical": "Continúa la cita de Romanos 6:6, mostrando cómo Pablo mismo define el propósito de la destrucción del cuerpo del pecado: la liberación de la esclavitud al pecado."
                            },
                            "originalText": "Εἰπὼν γὰρ, Ἵνα καταργηθῇ τὸ σῶµα τῆς ἁµαρτίας, ἐπήγαγε· Τοῦ µηκέτι δουλεύειν ἡµᾶς τῇ ἁµαρτίᾳ.",
                            "spanishTranslation": "Porque habiendo dicho: «Para que el cuerpo del pecado sea destruido», añadió: «para que no sirvamos más al pecado» (Romanos 6:6)."
                          },
                          {
                            "keywords": [
                              "muerte al pecado",
                              "no pecar",
                              "voluntad"
                            ],
                            "lineNumber": [
                              3589
                            ],
                            "notes": {
                              "notesGeneral": "El Crisóstomo clarifica que la 'muerte' del cuerpo del pecado no es una aniquilación existencial, sino una inoperatividad funcional respecto al acto de pecar. Es una muerte moral."
                            },
                            "originalText": "Ταύτῃ γὰρ αὐτὸ εἶναι βούλοµαι νεκρὸν, οὐχ ὥστε ἀφανισθῆναι καὶ ἀποθανεῖν, ἀλλ' ὥστε µὴ ἁµαρτάνειν.",
                            "spanishTranslation": "Porque de esta manera quiero que esté muerto [el cuerpo del pecado], no para que sea aniquilado y muera, sino para que no pequemos."
                          },
                          {
                            "keywords": [
                              "muerte al pecado",
                              "justificación",
                              "Pablo",
                              "claridad"
                            ],
                            "lineNumber": [
                              3590,
                              3591
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 6:7. Este versículo refuerza la idea de que la 'muerte' en el bautismo es la liberación del poder y la esclavitud del pecado, equiparándola con la justificación."
                            },
                            "originalText": "Καὶ προϊὼν ἔτι σαφέστερον αὐτὸ ποιεῖ· Ὁ γὰρ ἀποθανὼν, φησὶ, δεδικαίωται ἀπὸ τῆς ἁµαρτίας.",
                            "spanishTranslation": "Y avanzando lo hace aún más claro; dice: «Porque el que ha muerto, ha sido justificado del pecado» (Romanos 6:7)."
                          },
                          {
                            "keywords": [
                              "muerte al pecado",
                              "bautismo",
                              "liberación del pecado",
                              "permanencia",
                              "nueva vida"
                            ],
                            "lineNumber": [
                              3592,
                              3593
                            ],
                            "notes": {
                              "notesGeneral": "Concluye con la enseñanza de que la muerte simbólica al pecado en el bautismo debe traducirse en una vida de constante abstinencia del pecado, como un estado permanente de 'muerte al pecado'."
                            },
                            "originalText": "Περὶ παντὸς ἀνθρώπου τοῦτό φησιν, ὅτι ὥσπερ ὁ ἀποθανὼν ἀπήλλακται τὸ λοιπὸν τοῦ ἁµαρτάνειν, νεκρὸς κείµενος, οὕτω καὶ ὁ ἀναβὰς ἀπὸ τοῦ βαπτίσµατος· ἐπειδὴ γὰρ ἅπαξ ἀπέθανεν ἐκεῖ, νεκρὸν δεῖ µένειν διαπαντὸς τῇ ἁµαρτίᾳ.",
                            "spanishTranslation": "Esto lo dice de todo hombre: que, así como el que ha muerto queda liberado de seguir pecando, yace muerto; así también el que ha salido del bautismo; porque habiendo muerto allí una vez, debe permanecer muerto al pecado para siempre."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 11,
                    "chapterSummary": "Cristo ha vencido a la muerte, y nosotros, por el bautismo, debemos permanecer muertos al pecado, no por coacción, sino por libre elección, y vivir para Dios, presentándonos como instrumentos de justicia.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "bautismo",
                              "muerte",
                              "pecado"
                            ],
                            "lineNumber": [
                              3594,
                              3595
                            ],
                            "notes": {
                              "notesGeneral": "La indicación \"βʹ.\" señala el segundo punto o sección dentro de la homilía."
                            },
                            "originalText": "βʹ. Εἰ τοίνυν ἀπέθανες ἐν τῷ βαπτίσµατι, µένε νεκρός·",
                            "spanishTranslation": "Segundo. Si, pues, moriste en el bautismo, permanece muerto;"
                          },
                          {
                            "keywords": [
                              "pecado",
                              "muerte espiritual"
                            ],
                            "lineNumber": [
                              3596
                            ],
                            "originalText": "καὶ γὰρ ἕκαστος ἀποθανὼν, οὐκέτι ἁµαρτάνειν δύναιτ' ἄν·",
                            "spanishTranslation": "porque todo el que ha muerto ya no puede pecar;"
                          },
                          {
                            "keywords": [
                              "pecado",
                              "don de Dios",
                              "bautismo"
                            ],
                            "lineNumber": [
                              3597
                            ],
                            "originalText": "εἰ δὲ ἁµαρτάνεις, λυµαίνῃ τοῦ Θεοῦ τὴν δωρεάν.",
                            "spanishTranslation": "pero si pecas, dañas el don de Dios."
                          },
                          {
                            "keywords": [
                              "filosofía",
                              "corona",
                              "Cristo",
                              "muerte"
                            ],
                            "lineNumber": [
                              3598,
                              3599
                            ],
                            "notes": {
                              "notesGreek": "El término \"φιλοσοφίαν\" (philosophian) en este contexto no se refiere a la disciplina académica, sino a un modo de vida, una conducta moral elevada, una 'filosofía' de vida cristiana."
                            },
                            "originalText": "Ἀπαιτήσας τοίνυν τοσαύτην ἡµᾶς φιλοσοφίαν, καὶ τὸν στέφανον ταχέως ἐπήγαγε, λέγων· Εἰ δὲ ἀπεθάνοµεν σὺν Χριστῷ.",
                            "spanishTranslation": "Habiéndonos, pues, exigido tanta filosofía, rápidamente añadió la corona, diciendo: Si, pues, morimos con Cristo."
                          },
                          {
                            "keywords": [
                              "corona",
                              "comunión",
                              "Señor"
                            ],
                            "lineNumber": [
                              3600
                            ],
                            "originalText": "Καίτοι καὶ τοῦτο πρὸ τοῦ στεφάνου µέγιστος στέφανος, τὸ κοινωνῆσαι τῷ ∆εσπότῃ·",
                            "spanishTranslation": "Y, sin embargo, aun esto antes de la corona es una grandísima corona: el haber participado con el Señor;"
                          },
                          {
                            "keywords": [
                              "premio",
                              "vida eterna"
                            ],
                            "lineNumber": [
                              3601,
                              3602,
                              3603
                            ],
                            "originalText": "πλὴν ἀλλὰ καὶ ἕτερον δίδωµί σοι, φησὶν, ἔπαθλον. Ποῖον δὴ τοῦτο; Τὴν αἰώνιον ζωήν.",
                            "spanishTranslation": "sin embargo, te doy también otro premio, dice. ¿Cuál es este? La vida eterna."
                          },
                          {
                            "keywords": [
                              "creencia",
                              "vivir con Cristo"
                            ],
                            "lineNumber": [
                              3604
                            ],
                            "originalText": "Πιστεύοµεν γὰρ, φησὶν, ὅτι καὶ συζήσοµεν αὐτῷ.",
                            "spanishTranslation": "Porque creemos, dice, que también viviremos con Él."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "resurrección",
                              "muerte"
                            ],
                            "lineNumber": [
                              3605,
                              3606
                            ],
                            "originalText": "Καὶ πόθεν τοῦτο δῆλον; Εἰδότες, ὅτι Χριστὸς ἐγερθεὶς ἐκ νεκρῶν, οὐκέτι ἀποθνήσκει.",
                            "spanishTranslation": "Y ¿de dónde es esto evidente? Sabiendo que Cristo, habiendo resucitado de entre los muertos, ya no muere."
                          },
                          {
                            "keywords": [
                              "argumentación",
                              "cruz",
                              "muerte",
                              "confianza"
                            ],
                            "lineNumber": [
                              3607,
                              3608
                            ],
                            "notes": {
                              "notesGreek": "El término \"φιλονεικίαν\" (philoneikian) puede significar un espíritu contencioso, pero en un contexto retórico como este, se refiere a una argumentación vigorosa o una insistencia vehemente en un punto."
                            },
                            "originalText": "Καὶ σκόπει πάλιν αὐτοῦ τὴν φιλονεικίαν, καὶ πῶς ἀπὸ τῶν ἐναντίων αὐτὸ κατασκευάζει. Ἐπειδὴ γὰρ εἰκὸς ἦν τινας θορυβεῖσθαι διὰ τὸν σταυρὸν καὶ τὸν θάνατον, δείκνυσιν ὅτι δι' αὐτὸ µὲν οὖν τοῦτο χρὴ θαῤῥεῖν λοιπόν.",
                            "spanishTranslation": "Y observa de nuevo su disputa y cómo la construye a partir de los opuestos. Porque, como era probable que algunos se turbaran por la cruz y la muerte, muestra que, por esta misma razón, es necesario tener confianza de ahora en adelante."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "inmortalidad",
                              "muerte",
                              "victoria"
                            ],
                            "lineNumber": [
                              3609,
                              3610,
                              3611,
                              3612
                            ],
                            "notes": {
                              "notesGeneral": "La frase \"θανάτου γὰρ θάνατος ὁ θάνατος αὐτοῦ γέγονε\" es una figura retórica poderosa que enfatiza cómo la muerte de Cristo no fue una derrota, sino el medio por el cual la muerte misma fue conquistada y aniquilada."
                            },
                            "originalText": "Μὴ γὰρ, ἐπειδὴ ἅπαξ ἀπέθανε, φησὶ, νοµίσῃς αὐτὸν θνητὸν εἶναι· καὶ γὰρ διὰ τοῦτο αὐτὸ ἀθάνατος µένει· θανάτου γὰρ θάνατος ὁ θάνατος αὐτοῦ γέγονε· καὶ ἐπειδὴ ἀπέθανε, καὶ διὰ τοῦτο οὐκ ἀποθνήσκει·",
                            "spanishTranslation": "Porque, dice, no creas que es mortal porque murió una vez; pues precisamente por esto permanece inmortal; porque su muerte se ha convertido en la muerte de la muerte; y porque murió, por eso no muere más;"
                          },
                          {
                            "keywords": [
                              "muerte de Cristo",
                              "pecado"
                            ],
                            "lineNumber": [
                              3613
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a Romanos 6:10, \"porque el que murió, al pecado murió una vez por todas; mas en cuanto vive, para Dios vive.\""
                            },
                            "originalText": "καὶ γὰρ ἐκεῖνον τὸν θάνατον Τῇ ἁµαρτίᾳ ἀπέθανε.",
                            "spanishTranslation": "porque aquella muerte, murió a causa del pecado."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "responsabilidad de Cristo"
                            ],
                            "lineNumber": [
                              3614,
                              3615
                            ],
                            "originalText": "Τί ἐστι, Τῇ ἁµαρτίᾳ; Τουτέστιν, οὐδὲ ἐκείνῳ ὑπεύθυνος ἦν, ἀλλὰ διὰ τὴν ἁµαρτίαν τὴν ἡµετέραν.",
                            "spanishTranslation": "¿Qué significa 'al pecado'? Es decir, no era responsable de aquello [el pecado], sino [murió] por nuestro pecado."
                          },
                          {
                            "keywords": [
                              "anulación del pecado",
                              "fuerza del pecado"
                            ],
                            "lineNumber": [
                              3616
                            ],
                            "notes": {
                              "notesGreek": "El término \"νεῦρα\" (neura) se refiere a nervios o tendones, implicando la fuerza o el vigor de algo. 'Cortar sus nervios' significa destruir su poder."
                            },
                            "originalText": "Ἵνα γὰρ αὐτὴν ἀνέλῃ, καὶ ἐκκόψῃ τὰ νεῦρα αὐτῆς καὶ τὴν δύναµιν ἅπασαν, διὰ τοῦτο ἀπέθανεν.",
                            "spanishTranslation": "Porque para anularla [la muerte] y cortar sus nervios y toda su fuerza, por esto murió."
                          },
                          {
                            "keywords": [
                              "impresionar",
                              "consecuencias"
                            ],
                            "lineNumber": [
                              3617
                            ],
                            "notes": {
                              "notesGeneral": "La pregunta \"¿Viste cómo amedrentó?\" (ἐφόβησεν) se refiere a la fuerza argumentativa con la que el apóstol Pablo expone las graves consecuencias de una mala interpretación de la muerte de Cristo."
                            },
                            "originalText": "Εἶδες πῶς ἐφόβησεν;",
                            "spanishTranslation": "¿Viste cómo amedrentó?"
                          },
                          {
                            "keywords": [
                              "bautismo",
                              "pecado",
                              "una vez para siempre"
                            ],
                            "lineNumber": [
                              3618,
                              3619
                            ],
                            "notes": {
                              "notesGreek": "\"λουτρόν\" (loutron) se refiere al baño, en este contexto, al bautismo cristiano, que se considera un evento único e irrepetible para la remisión de pecados, en analogía con la muerte única de Cristo."
                            },
                            "originalText": "Εἰ γὰρ οὐκ ἀποθνήσκει δεύτερον, οὐδὲ λουτρόν ἐστι δεύτερον· εἰ δὲ λουτρὸν οὐκ ἔστι δεύτερον, µηδὲ σὺ πρὸς ἁµαρτίαν ἐπιῤῥεπῶς ἔχε.",
                            "spanishTranslation": "Porque si no muere por segunda vez, tampoco hay segundo baño [bautismo]; y si no hay segundo baño, tampoco tú te inclines al pecado."
                          },
                          {
                            "keywords": [
                              "antinomianismo",
                              "gracia",
                              "pecado",
                              "raíz"
                            ],
                            "lineNumber": [
                              3620,
                              3621
                            ],
                            "notes": {
                              "notesBiblical": "Cristóstomo refuta aquí interpretaciones erróneas de pasajes como Romanos 3:8 (\"¿y por qué no decir, como se nos calumnia, y como algunos afirman que nosotros decimos: 'Hagamos males para que vengan bienes'?\") y Romanos 6:1 (\"¿Perseveraremos en el pecado para que la gracia abunde?\")."
                            },
                            "originalText": "Ταῦτα γὰρ πάντα λέγει, πρὸς ἐκεῖνο ἱστάµενος τὸ, Ποιήσωµεν τὰ κακὰ, ἵνα ἔλθῃ τὰ ἀγαθὰ, [[60.486]] καὶ τὸ, Ἐπιµενοῦµεν τῇ ἁµαρτίᾳ, ἵνα ἡ χάρις πλεονάσῃ. Πρόῤῥιζον τοίνυν τὴν τοιαύτην ὑπόληψιν ἀναιρῶν, ἅπαντα ταῦτα τίθησιν.",
                            "spanishTranslation": "Porque todo esto lo dice, refutando aquello de 'Hagamos males para que vengan bienes' [[60.486]] y 'Perseveremos en el pecado para que la gracia abunde'. Arrancando de raíz, pues, tal suposición, expone todo esto."
                          },
                          {
                            "keywords": [
                              "vida para Dios",
                              "indestructible",
                              "muerte"
                            ],
                            "lineNumber": [
                              3622,
                              3623
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 6:10, \"mas en cuanto vive, para Dios vive.\" El término \"ἀκαταλύτως\" (akatálytos) significa de manera indestructible o indisoluble."
                            },
                            "originalText": "Ὃ δὲ ζῇ, τῷ Θεῷ ζῇ, φησί· τουτέστιν ἀκαταλύτως, ὡς µηκέτι κρατεῖσθαι ὑπὸ τοῦ θανάτου.",
                            "spanishTranslation": "Y lo que vive, a Dios vive, dice; es decir, de manera indestructible, de modo que ya no puede ser retenido por la muerte."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "pecado ajeno",
                              "victoria sobre la muerte"
                            ],
                            "lineNumber": [
                              3624,
                              3625
                            ],
                            "originalText": "Εἰ γὰρ καὶ τὸν πρότερον θάνατον οὐχ ὑπεύθυνος ὢν ἀπέθανεν, ἀλλὰ διὰ τὴν ἑτέρων ἁµαρτίαν· πολλῷ µᾶλλον νῦν οὐκ ἀποθανεῖται, καταλύσας αὐτήν.",
                            "spanishTranslation": "Porque si incluso aquella muerte anterior, no siendo responsable, la murió, sino por el pecado de otros; mucho más ahora no morirá, habiéndola destruido [la muerte/el pecado]."
                          },
                          {
                            "keywords": [
                              "sacrificio de Cristo",
                              "pecado",
                              "salvación",
                              "Hebreos"
                            ],
                            "lineNumber": [
                              3626,
                              3627,
                              3628
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Hebreos 9:26b-28. Crisóstomo cita el texto bíblico para apoyar su argumento sobre la unicidad del sacrificio de Cristo y su victoria definitiva sobre el pecado. El pasaje completo dice: \"...al fin de los siglos se manifestó para quitar el pecado por el sacrificio de sí mismo. Y de la manera que está establecido para los hombres que mueran una sola vez, y después de esto el juicio, así también Cristo fue ofrecido una sola vez para llevar los pecados de muchos; y aparecerá por segunda vez, sin relación con el pecado, para salvación a los que le esperan.\""
                            },
                            "originalText": "Ὃ καὶ ἐν τῇ πρὸς Ἑβραίους ἔλεγεν· Ἅπαξ γὰρ, φησὶν, ἐπὶ συντελείᾳ τῶν αἰώνων εἰς ἀθέτησιν ἁµαρτίας διὰ τῆς θυσίας αὐτοῦ πεφανέρωται. Καὶ καθόσον ἀπόκειται τοῖς ἀνθρώποις ἅπαξ ἀποθανεῖν, οὕτω καὶ ὁ Χριστὸς ἅπαξ προσενεχθεὶς εἰς τὸ πολλῶν ἀνενεγκεῖν ἁµαρτίας, ἐκ δευτέρου χωρὶς ἁµαρτίας, ὀφθήσεται τοῖς αὐτὸν ἀπεκδεχοµένοις εἰς σωτηρίαν.",
                            "spanishTranslation": "Lo que también dijo en la carta a los Hebreos: Porque una vez, dice, al final de los siglos, se manifestó para abrogar el pecado mediante su sacrificio. Y así como está establecido para los hombres morir una sola vez, así también Cristo, habiéndose ofrecido una sola vez para llevar los pecados de muchos, aparecerá por segunda vez, sin relación con el pecado, para salvación de los que le esperan."
                          },
                          {
                            "keywords": [
                              "vida divina",
                              "poder del pecado",
                              "Cristo sin pecado"
                            ],
                            "lineNumber": [
                              3629,
                              3630,
                              3631
                            ],
                            "originalText": "∆είκνυσι δὲ καὶ τῆς κατὰ Θεὸν ζωῆς τὴν ἰσχὺν, καὶ τῆς ἁµαρτίας τὴν δύναµιν· τῆς µὲν κατὰ Θεὸν ζωῆς, ὅτι οὐκέτι ἀποθανεῖται· τῆς δὲ ἁµαρτίας, ὅτι εἰ τὸν ἀναµάρτητον αὕτη παρεσκεύαζεν ἀποθανεῖν, τοὺς ὑπευθύνους ὄντας πῶς οὐκ ἀπολεῖ;",
                            "spanishTranslation": "Y muestra la fuerza de la vida según Dios, y el poder del pecado; de la vida según Dios, en que ya no morirá; y del pecado, en que si este preparó para morir al que no tenía pecado, ¿cómo no destruirá a los que sí son responsables?"
                          },
                          {
                            "keywords": [
                              "vida para Dios",
                              "muerto al pecado",
                              "Cristo"
                            ],
                            "lineNumber": [
                              3632,
                              3633,
                              3634
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 6:11. El verbo \"λογίζεσθε\" (logizesthe) es un imperativo que significa 'considerad', 'computad' o 'reconoced'."
                            },
                            "originalText": "Εἶτα, ἐπειδὴ περὶ τῆς αὐτοῦ ζωῆς διελέχθη, ἵνα µὴ λέγῃ τις, Τί οὖν πρὸς ἡµᾶς τὸ εἰρηµένον; ἐπήγαγεν· Οὕτω καὶ ὑµεῖς λογίζεσθε ἑαυτοὺς, φησὶ, νεκροὺς µὲν εἶναι τῇ ἁµαρτίᾳ, ζῶντας δὲ τῷ Θεῷ.",
                            "spanishTranslation": "Luego, habiendo hablado de su vida, para que nadie dijera: '¿Qué, pues, nos concierne lo dicho?', añadió: 'Así también vosotros, consideraos a vosotros mismos muertos al pecado, pero vivos para Dios'."
                          },
                          {
                            "keywords": [
                              "considerar",
                              "fe",
                              "realidad espiritual"
                            ],
                            "lineNumber": [
                              3635
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo comenta la importancia de \"λογίζεσθε\" (consideraos), indicando que esta es una declaración de fe y una comprensión espiritual, ya que la plena manifestación visible de estar muerto al pecado y vivo para Dios aún no es una realidad completa en la vida presente."
                            },
                            "originalText": "Καλῶς εἶπε, Λογίζεσθε, ἐπειδὴ ὄψει παραστῆσαι τὸ λεγόµενον τέως οὐκ ἔστι.",
                            "spanishTranslation": "Bien dijo 'consideraos', porque por ahora no es posible presentar lo dicho de forma visible."
                          },
                          {
                            "keywords": [
                              "muerto al pecado",
                              "vivo para Dios",
                              "Cristo Jesús"
                            ],
                            "lineNumber": [
                              3636,
                              3637
                            ],
                            "notes": {
                              "notesBiblical": "Completa la cita de Romanos 6:11."
                            },
                            "originalText": "Καὶ τί λογιζόµεθα, φησί; Νεκροὺς µὲν εἶναι τῇ ἁµαρτίᾳ, ζῶντας δὲ τῷ Θεῷ, ἐν Χριστῷ Ἰησοῦ τῷ Κυρίῳ ἡµῶν·",
                            "spanishTranslation": "Y ¿qué consideramos?, dice. Muertos al pecado, pero vivos para Dios, en Cristo Jesús nuestro Señor;"
                          },
                          {
                            "keywords": [
                              "virtud",
                              "Jesús",
                              "aliado",
                              "en Cristo"
                            ],
                            "lineNumber": [
                              3638,
                              3639
                            ],
                            "notes": {
                              "notesGreek": "\"σύµµαχον\" (symmachon) significa aliado o compañero de armas. \"Ἐπιλήψεται ἀρετῆς\" significa que 'tomará posesión de toda virtud', es decir, alcanzará la excelencia moral."
                            },
                            "originalText": "ὁ γὰρ οὕτω ζῶν πάσης ἐπιλήψεται ἀρετῆς, αὐτὸν ἔχων σύµµαχον τὸν Ἰησοῦν· τοῦτο γάρ ἐστιν, Ἐν Χριστῷ.",
                            "spanishTranslation": "porque el que vive así se apoderará de toda virtud, teniendo a Jesús mismo como aliado; pues esto es 'en Cristo'."
                          },
                          {
                            "keywords": [
                              "resurrección",
                              "sostener la vida",
                              "gracia de Cristo"
                            ],
                            "lineNumber": [
                              3640
                            ],
                            "originalText": "Εἰ γὰρ νεκροὺς ὄντας ἀνέστησε, πολλῷ µᾶλλον ζῶντας κατασχεῖν δυνήσεται.",
                            "spanishTranslation": "Porque si a los que estábamos muertos nos resucitó, mucho más podrá sostener a los que viven."
                          },
                          {
                            "keywords": [
                              "pecado",
                              "cuerpo mortal",
                              "concupiscencias"
                            ],
                            "lineNumber": [
                              3641
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 6:12. El término \"ἐπιθυµίαις\" (epithymíais) se refiere a deseos, pasiones o concupiscencias, a menudo con una connotación negativa de deseos pecaminosos."
                            },
                            "originalText": "Μὴ οὖν βασιλευέτω ἡ ἁµαρτία ἐν τῷ θνητῷ ὑµῶν σώµατι, εἰς τὸ ὑπακούειν αὐτῇ ἐν ταῖς ἐπιθυµίαις αὐτοῦ.",
                            "spanishTranslation": "No reine, pues, el pecado en vuestro cuerpo mortal, para obedecerlo en sus concupiscencias."
                          },
                          {
                            "keywords": [
                              "carne",
                              "pecado",
                              "naturaleza",
                              "libre albedrío"
                            ],
                            "lineNumber": [
                              3642,
                              3643
                            ],
                            "notes": {
                              "notesGreek": "\"σὰρξ\" (sarx) aquí se refiere a la carne en un sentido paulino, a menudo asociada con la naturaleza humana propensa al pecado. Crisóstomo distingue que no es la naturaleza humana en sí lo que se condena, sino la \"προαίρεσιν\" (proaíresin), la elección moral o el libre albedrío que se inclina al pecado."
                            },
                            "originalText": "Οὐκ εἶπε, Μὴ οὖν ζήτω ἡ σὰρξ, µηδὲ ἐνεργείτω, ἀλλ' Ἡ ἁµαρτία µὴ βασιλευέτω· οὐ γὰρ τὴν φύσιν ἦλθεν ἀνελεῖν, ἀλλὰ τὴν προαίρεσιν διορθῶσαι.",
                            "spanishTranslation": "No dijo: 'No viva, pues, la carne, ni actúe', sino: 'Que el pecado no reine'; porque no vino a destruir la naturaleza, sino a corregir la elección [moral]."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "libre albedrío",
                              "reino del pecado"
                            ],
                            "lineNumber": [
                              3644
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo subraya la distinción entre \"τυραννείτω\" (tyranneítō - que tiranice, implicando coerción) y \"βασιλευέτω\" (basileúetō - que reine, implicando una autoridad consentida). Esto enfatiza que la sumisión al pecado es una elección, no una imposición."
                            },
                            "originalText": "Εἶτα δεικνὺς, ὅτι οὐ βίᾳ καὶ ἀνάγκῃ κατεχόµεθα ὑπὸ τῆς πονηρίας, ἀλλ' ἑκόντες, οὐκ εἶπε, Μὴ τυραννείτω, ὅπερ ἀνάγκης ἦν, ἀλλὰ, Μὴ βασιλευέτω.",
                            "spanishTranslation": "Luego, mostrando que no somos dominados por la maldad por fuerza y necesidad, sino voluntariamente, no dijo: 'Que no tiranice', lo cual implicaría necesidad, sino: 'Que no reine'."
                          },
                          {
                            "keywords": [
                              "reino de los cielos",
                              "reinar con Cristo",
                              "cautividad del pecado"
                            ],
                            "lineNumber": [
                              3645
                            ],
                            "originalText": "Καὶ γὰρ ἄτοπον εἰς βασιλείαν ἀγοµένους τῶν οὐρανῶν, βασιλίδα τὴν ἁµαρτίαν ἔχειν, καὶ καλουµένους συµβασιλεῦσαι τῷ Χριστῷ, αἱρεῖσθαι γενέσθαι τῆς ἁµαρτίας αἰχµαλώτους·",
                            "spanishTranslation": "Porque es absurdo que, siendo llevados al reino de los cielos, tengamos al pecado como reina, y que, siendo llamados a reinar con Cristo, elijamos hacernos cautivos del pecado;"
                          },
                          {
                            "keywords": [
                              "analogía",
                              "realeza",
                              "degradación",
                              "pecado"
                            ],
                            "lineNumber": [
                              3646
                            ],
                            "notes": {
                              "notesGreek": "\"διάδηµα\" (diadēma) es una diadema o corona, símbolo de realeza. \"ῥάκια\" (rhákia) significa harapos o vestiduras desgarradas."
                            },
                            "originalText": "ὥσπερ ἂν εἴ τις τὸ διάδηµα ῥίψας ἀπὸ τῆς κεφαλῆς, δαιµονώσῃ γυναικὶ καὶ προσαιτούσῃ καὶ ῥάκια περιβεβληµένῃ δουλεύειν ἐθέλοι.",
                            "spanishTranslation": "como si alguien, habiendo arrojado la diadema de su cabeza, quisiera servir a una mujer endemoniada, mendigando y vestida con harapos."
                          },
                          {
                            "keywords": [
                              "vencer el pecado",
                              "cuerpo mortal",
                              "luchas temporales"
                            ],
                            "lineNumber": [
                              3647,
                              3648
                            ],
                            "notes": {
                              "notesGreek": "Crisóstomo interpreta el \"cuerpo mortal\" como una señal de la naturaleza transitoria de las luchas. \"προσκαίρους\" (proskairous) significa temporal o transitorio, y \"ἀγῶνας\" (agōnas) se refiere a luchas, contiendas o batallas."
                            },
                            "originalText": "Εἶτα, ἐπειδὴ βαρὺ τὸ περιγενέσθαι ἁµαρτίας, ὅρα πῶς καὶ κοῦφον ἔδειξε, καὶ τὸν πόνον παρεµυθήσατο εἰπὼν, Ἐν τῷ θνητῷ ὑµῶν σώµατι. Τοῦτο γὰρ δείκνυσι προσκαίρους ὄντας τοὺς ἀγῶνας, καὶ ταχέως καταλυοµένους·",
                            "spanishTranslation": "Luego, puesto que es pesado el vencer al pecado, mira cómo también lo mostró ligero y consoló el esfuerzo al decir: 'En vuestro cuerpo mortal'. Porque esto muestra que las luchas son temporales y rápidamente terminan;"
                          },
                          {
                            "keywords": [
                              "males anteriores",
                              "raíz de la muerte",
                              "mortalidad"
                            ],
                            "lineNumber": [
                              3649,
                              3650
                            ],
                            "originalText": "ὁµοῦ δὲ καὶ τῶν προτέρων ἡµᾶς ἀναµιµνήσκει κακῶν, καὶ τῆς τοῦ θανάτου ῥίζης· ἐντεῦθεν γὰρ καὶ παρὰ τὴν ἀρχὴν θνητὸν γέγονεν.",
                            "spanishTranslation": "y al mismo tiempo nos recuerda de los males anteriores y de la raíz de la muerte; porque de ahí, también, desde el principio se hizo mortal."
                          },
                          {
                            "keywords": [
                              "cuerpo mortal",
                              "no pecar",
                              "gracia de Cristo"
                            ],
                            "lineNumber": [
                              3651,
                              3652
                            ],
                            "notes": {
                              "notesGreek": "\"περιουσίαν\" (periousian) denota abundancia, sobreabundancia o riqueza."
                            },
                            "originalText": "Ἀλλ' ἔξεστι καὶ θνητὸν ἔχοντα σῶµα, µὴ ἁµαρτάνειν. Εἶδες τὴν περιουσίαν τῆς τοῦ Χριστοῦ χάριτος;",
                            "spanishTranslation": "Pero es posible, incluso teniendo un cuerpo mortal, no pecar. ¿Viste la abundancia de la gracia de Cristo?"
                          },
                          {
                            "keywords": [
                              "Adán",
                              "cuerpo mortal",
                              "caída",
                              "corona"
                            ],
                            "lineNumber": [
                              3653,
                              3654
                            ],
                            "originalText": "Ὁ µὲν γὰρ Ἀδὰµ οὐδέπω θνητὸνἔχων, ὤλισθε· σὺ δὲ καὶ θανάτου λαβὼν ὑπεύθυνον ὂν, στεφανωθῆναι δυνήσῃ.",
                            "spanishTranslation": "Porque Adán, aun no teniendo un cuerpo mortal, resbaló; pero tú, incluso habiendo recibido uno [cuerpo] responsable de la muerte, podrás ser coronado."
                          },
                          {
                            "keywords": [
                              "reino del pecado",
                              "negligencia",
                              "libre albedrío"
                            ],
                            "lineNumber": [
                              3655,
                              3656
                            ],
                            "notes": {
                              "notesGreek": "\"ῥᾳθυµίας\" (rhathymias) se refiere a la negligencia, indolencia, despreocupación o falta de diligencia, implicando una elección voluntaria que permite al pecado ejercer su poder."
                            },
                            "originalText": "Καὶ πῶς βασιλεύει, φησὶν, ἡ ἁµαρτία; Οὐκ ἀπὸ τῆς οἰκείας δυνάµεως, ἀλλ' ἀπὸ τῆς σῆς ῥᾳθυµίας.",
                            "spanishTranslation": "Y ¿cómo reina el pecado?, dice. No por su propio poder, sino por tu negligencia."
                          },
                          {
                            "keywords": [
                              "reino del pecado",
                              "obediencia",
                              "concupiscencias"
                            ],
                            "lineNumber": [
                              3657,
                              3658
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a Romanos 6:12, donde el versículo explica el mecanismo del reinado del pecado: 'para obedecerlo en sus concupiscencias'."
                            },
                            "originalText": "∆ιὰ τοῦτο εἰπὼν, Μὴ βασιλευέτω, καὶ τὸν τρόπον δείκνυσι τῆς τοιαύτης βασιλείας, ἐπάγων καὶ λέγων· Εἰς τὸ ὑπακούειν αὐτῇ ἐν ταῖς ἐπιθυµίαις αὐτοῦ.",
                            "spanishTranslation": "Por esto, habiendo dicho 'No reine', también muestra la manera de tal reinado, añadiendo y diciendo: 'para obedecerlo en sus concupiscencias'."
                          },
                          {
                            "keywords": [
                              "honor",
                              "esclavitud",
                              "deshonra"
                            ],
                            "lineNumber": [
                              3659
                            ],
                            "notes": {
                              "notesGreek": "\"χαρίζεσθαι\" (charizesthai) significa conceder o complacer. \"ἐπίτασις\" (epítasis) significa intensificación o agravación."
                            },
                            "originalText": "Οὐ γάρ ἐστι τιµὴ τὸ µετ' ἐξουσίας αὐτῷ πάντα χαρίζεσθαι, ἀλλ' ἐσχάτη δουλεία καὶ ἀτιµίας ἐπίτασις.",
                            "spanishTranslation": "Porque no es honor concederle todo con autoridad, sino la más extrema esclavitud y la intensificación de la deshonra."
                          },
                          {
                            "keywords": [
                              "libertad",
                              "dignidad",
                              "resistencia al pecado"
                            ],
                            "lineNumber": [
                              3660,
                              3661
                            ],
                            "originalText": "Ὅταν γὰρ ἃ βούλεται πράττῃ, τότε ἐλευθερίας ἐστέρηται πάσης· ὅταν δὲ κωλύηται, τότε µάλιστα τὴν οἰκείαν ἀξίαν διατηρεῖ.",
                            "spanishTranslation": "Porque cuando [el alma] hace lo que [el pecado] quiere, entonces está privada de toda libertad; pero cuando se le impide, entonces precisamente mantiene su propia dignidad."
                          },
                          {
                            "keywords": [
                              "miembros",
                              "instrumentos de iniquidad",
                              "instrumentos de justicia",
                              "pecado"
                            ],
                            "lineNumber": [
                              3662
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 6:13. \"παριστάνετε\" (paristánete) significa 'presentar' u 'ofrecer'. \"ὅπλα\" (hópla) se refiere a armas o instrumentos. \"ἀδικίας\" (adikías) es injusticia o iniquidad, y \"δικαιοσύνης\" (dikaiosýnēs) es justicia o rectitud."
                            },
                            "originalText": "Μηδὲ παριστάνετε τὰ µέλη ὑµῶν ὅπλα ἀδικίας τῇ ἁµαρτίᾳ, ἀλλ' ὅπλα δικαιοσύνης.",
                            "spanishTranslation": "Ni presentéis vuestros miembros como instrumentos de iniquidad al pecado, sino como instrumentos de justicia."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 11,
                    "chapterSummary": "El cuerpo es un instrumento neutral para la virtud o el vicio, dependiendo de la voluntad del alma. San Juan Crisóstomo explica cómo la carne, antes esclava del pecado y las pasiones bajo la ley, encuentra liberación y poder para la justicia a través de la gracia de Cristo y el bautismo. Se enfatiza que, aunque el pecado ya no tiene dominio bajo la gracia, se requiere la voluntad y la obediencia al 'estratega' divino, contrastando la ley que solo revela el pecado con la gracia que lo perdona y capacita para una vida inmortal.",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [],
                            "lineNumber": [
                              3664,
                              3665,
                              3666,
                              3667
                            ],
                            "notes": {
                              "notesGeneral": "El cuerpo se presenta como un medio, no intrínsecamente bueno ni malo, cuya moralidad depende del uso que el alma le dé. Se compara con las armas, que pueden ser usadas por un soldado para defender la patria o por un ladrón para hacer el mal. La culpa no está en las armas (el cuerpo), sino en quien las maneja con malas intenciones.",
                              "notesGreek": "El término griego 'παντευχίας' (panteuchías) se refiere a la armadura completa, enfatizando que no es la herramienta en sí la problemática, sino su uso.",
                              "notesLinguistics": "Se enfatiza la neutralidad moral intrínseca del cuerpo, una idea recurrente en la teología patrística que se opone a la demonización del cuerpo."
                            },
                            "originalText": "Οὐκοῦν µέσον τὸ σῶµα κακίας καὶ ἀρετῆς, καθάπερ οὖν καὶ τὰ ὅπλα· ἑκάτερα δὲ τὰ ἔργα παρὰ τὸν χρώµενον γίνεται· ὥσπερ ἂν εἰ καὶ στρατιώτης ὑπὲρ τῆς πατρίδος ἀγωνιζόµενος, καὶ λῃστὴς κατὰ τῶν ἐνοικούντων ὁπλιζόµενος, τοῖς αὐτοῖς φράττοιντο ὅπλοις· οὐ γὰρ τῆς παντευχίας τὸ ἔγκληµα, ἀλλὰ τῶν εἰς τὸ κακὸν χρωµένων.",
                            "spanishTranslation": "Así pues, el cuerpo es un intermediario entre el vicio y la virtud, como también lo son las armas; ambas acciones provienen de quien las utiliza; al igual que si un soldado que lucha por su patria y un ladrón que se arma contra los habitantes se protegieran con las mismas armas; pues la culpa no es de la armadura completa, sino de quienes la usan para el mal."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3668
                            ],
                            "notes": {
                              "notesGeneral": "El Crisóstomo reitera que el cuerpo es un instrumento sujeto a la voluntad del alma, lo que subraya la responsabilidad moral del individuo."
                            },
                            "originalText": "Ὃ δὴ καὶ ἐπὶ τῆς σαρκὸς ἔστιν εἰπεῖν, τοῦτο κἀκεῖνο γινοµένης παρὰ τὴν τῆς ψυχῆς γνώµην, οὐ παρὰ τὴν οἰκείαν φύσιν.",
                            "spanishTranslation": "Lo mismo puede decirse de la carne, que llega a ser esto o aquello según la voluntad del alma, no por su propia naturaleza."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3669,
                              3670
                            ],
                            "notes": {
                              "notesGeneral": "El ojo, por ejemplo, no es inherentemente pecaminoso. Su acción, buena o mala, proviene de la intención (el 'pensamiento') que lo dirige. Si se le refrena, se convierte en un instrumento de justicia.",
                              "notesGreek": "El texto griego 'λογισµοῦ πονηρίαν' (logismou ponērían) se refiere a la maldad del razonamiento o pensamiento, indicando que el origen del pecado no es el órgano en sí, sino la intención del alma.",
                              "notesLinguistics": "Se observa una distinción filosófica entre la función natural de un órgano (ὁρᾷν, ver) y su uso moral (κακῶς ὁρᾷν, ver mal)."
                            },
                            "originalText": "Ἂν µὲν γὰρ περιεργάσῃ κάλλος ἀλλότριον, ὅπλον ἀδικίας γέγονεν ὁ ὀφθαλµὸς, οὐ παρὰ τὴν οἰκείαν ἐνέργειαν (ὀφθαλµοῦ γὰρ τὸ ὁρᾷν, οὐ τὸ κακῶς ὁρᾷν), ἀλλὰ παρὰ τὴν τοῦ κελεύσαντος λογισµοῦ πονηρίαν· ἂν δὲ χαλινώσῃς αὐτὸν, δικαιοσύνης γέγονεν ὅπλον.",
                            "spanishTranslation": "Pues si te ocupas de una belleza ajena, el ojo se convierte en arma de iniquidad, no por su propia función (pues la función del ojo es ver, no ver mal), sino por la maldad del pensamiento que lo ordena; pero si lo refrenas, se convierte en arma de justicia."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3671
                            ],
                            "notes": {},
                            "originalText": "Οὕτω καὶ ἐπὶ γλώττης, οὕτω καὶ ἐπὶ χειρῶν καὶ ἐπὶ τῶν ἄλλων ἁπάντων.",
                            "spanishTranslation": "Así también con la lengua, así también con las manos y con todas las demás partes."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3672,
                              3673
                            ],
                            "notes": {
                              "notesGeneral": "El pecado (ἁµαρτία) se equipara con la iniquidad (ἀδικία) porque siempre causa daño, primero a uno mismo y luego al prójimo. El pecado es una acción injusta contra el propio ser y contra los demás.",
                              "notesGreek": "'Ἁµαρτίαν' (hamartía) significa 'pecado' o 'errar el blanco', mientras que 'ἀδικίαν' (adikían) significa 'injusticia' o 'iniquidad'. La conexión entre ambos es clave para Crisóstomo, mostrando que el pecado es inherentemente una injusticia."
                            },
                            "originalText": "Καλῶς δὲ τὴν ἁµαρτίαν ἀδικίαν ἐκάλεσεν· ἢ γὰρ ἑαυτόν τις, ἢ τὸν πλησίον ἁµαρτάνων ἀδικεῖ, µᾶλλον δὲ ἑαυτὸν πρὸ τοῦ πλησίον.",
                            "spanishTranslation": "Y bien llamó a la hamartía iniquidad; pues al pecar uno se hace daño a sí mismo o al prójimo, o más bien a sí mismo antes que al prójimo."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3674
                            ],
                            "notes": {},
                            "originalText": "Ἀπαγαγὼν τοίνυν τῆς πονηρίας, ἄγει πρὸς τὴν ἀρετὴν, λέγων·",
                            "spanishTranslation": "Así pues, habiéndonos apartado de la maldad, nos lleva a la virtud, diciendo:"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3675
                            ],
                            "notes": {
                              "notesBiblical": "Esta frase es una cita de Romanos 6:13. El apóstol Pablo exhorta a los creyentes a presentarse a Dios como instrumentos de justicia, en contraste con su vida pasada de pecado."
                            },
                            "originalText": "Ἀλλὰ παραστήσατε ἑαυτοὺς τῷ Θεῷ, ὡς ἐκ νεκρῶν ζῶντας.",
                            "spanishTranslation": "\"Sino presentaos a Dios, como vivos de entre los muertos.\""
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3676
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo resalta la simplicidad y el poder de la exhortación de Pablo al contrastar el pecado con Dios, mostrando la clara elección que se le presenta al creyente."
                            },
                            "originalText": "Ὅρα πῶς ἀπὸ τῶν ὀνοµάτων γυµνῶν προτρέπει, ἐκεῖ µὲν ἁµαρτίαν εἰπὼν, ἐνταῦθα δὲ τὸν Θεόν.",
                            "spanishTranslation": "Observa cómo nos exhorta a partir de los nombres simples, mencionando allí el pecado, y aquí a Dios."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3677
                            ],
                            "notes": {
                              "notesGeneral": "Se enfatiza la irresponsabilidad de quien, conociendo la magnitud de la elección entre Dios y el pecado, elige deliberadamente lo segundo."
                            },
                            "originalText": "∆είξας γὰρ ὅσον τὸ µέσον τῶν βασιλευόντων, πάσης συγγνώµης τὸν στρατιώτην ἐξέβαλε, τὸν ἀφέντα µὲν τὸν Θεὸν, ἐπιθυµήσαντα δὲ ὑπὸ τὴν τῆς ἁµαρτίας τάττεσθαι βασιλείαν.",
                            "spanishTranslation": "Pues habiendo mostrado la gran diferencia entre los que reinan, excluyó de toda excusa al soldado que abandonó a Dios y deseó someterse al reino del pecado."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3678,
                              3679
                            ],
                            "notes": {
                              "notesGeneral": "La expresión \"como vivos de entre los muertos\" no solo describe la nueva realidad del creyente, sino que también sirve para recordar la condición anterior (ruina del pecado) y el inmenso valor del don de Dios (la vida)."
                            },
                            "originalText": "Οὐ ταύτῃ δὲ µόνον, ἀλλὰ καὶ διὰ τῶν ἑξῆς τοῦτο κατασκευάζει λέγων, Ὡς ἐκ νεκρῶν ζῶντας. ∆ιὰ γὰρ τούτων δείκνυσι κἀκείνης τὴν λύµην, καὶ τῆς τοῦ Θεοῦ δωρεᾶς τὸ µέγεθος.",
                            "spanishTranslation": "No solo de esta manera, sino también mediante lo que sigue, establece esto diciendo: \"Como vivos de entre los muertos.\" Pues a través de esto muestra la ruina de aquello y la grandeza del don de Dios."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3680
                            ],
                            "notes": {},
                            "originalText": "Ἐννοήσατε γὰρ, φησὶ, τίνες ἦτε, καὶ τί γεγόνατε.",
                            "spanishTranslation": "\"Considerad,\" dice, \"quiénes fuisteis y en qué os habéis convertido.\""
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3681
                            ],
                            "notes": {},
                            "originalText": "Τίνες οὖν ἦτε;",
                            "spanishTranslation": "¿Quiénes, pues, fuisteis?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3682,
                              3683
                            ],
                            "notes": {
                              "notesGeneral": "Se subraya la total desesperanza de la condición humana sin la intervención divina, antes de la gracia de Cristo. La perdición era irremediable por medios humanos."
                            },
                            "originalText": "Νεκροὶ καὶ ἀπολωλότες ἀπώλειαν οὐδαµόθεν διορθωθῆναι δυναµένην· οὐδὲ γὰρ ἦν τις ὁ βοηθῆσαι δυνάµενος.",
                            "spanishTranslation": "Muertos y perdidos en una perdición que de ninguna manera podía ser remediada; pues no había nadie que pudiera ayudar."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3684
                            ],
                            "notes": {},
                            "originalText": "Καὶ τίνες ἐξ ἐκείνων γεγόνατε τῶν νεκρῶν;",
                            "spanishTranslation": "¿Y en qué os habéis convertido de aquellos muertos?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3685
                            ],
                            "notes": {
                              "notesGeneral": "La vida recibida por la gracia de Dios es de naturaleza inmortal, una transformación radical de la muerte espiritual."
                            },
                            "originalText": "Ζῶντες ζωὴν ἀθάνατον.",
                            "spanishTranslation": "Vivos con vida inmortal."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3686
                            ],
                            "notes": {},
                            "originalText": "Καὶ διὰ τίνος;",
                            "spanishTranslation": "¿Y por medio de quién?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3687
                            ],
                            "notes": {
                              "notesGeneral": "La capacidad de esta transformación reside únicamente en el poder omnipotente de Dios."
                            },
                            "originalText": "∆ιὰ τοῦ πάντα δυναµένου Θεοῦ.",
                            "spanishTranslation": "Por medio de Dios, que todo lo puede."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3688
                            ],
                            "notes": {
                              "notesGeneral": "La gratitud por la vida nueva debe traducirse en una entrega entusiasta a Dios, acorde con la magnitud del don recibido."
                            },
                            "originalText": "Οὐκοῦν καὶ ὑπὸ τοῦτον τάττεσθαι δίκαιον µετὰ προθυµίας τοσαύτης, µεθ' ὅσης εἰκὸς τοὺς ἀπὸ νεκρῶν ζῶντας γενοµένους.",
                            "spanishTranslation": "Así pues, es justo someterse a Él con tanta diligencia, como es propio de aquellos que han pasado de muertos a vivos."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3689
                            ],
                            "notes": {
                              "notesBiblical": "Esta frase completa la cita de Romanos 6:13. Subraya el llamado a usar el cuerpo como instrumento al servicio de la justicia de Dios."
                            },
                            "originalText": "Καὶ τὰ µέλη ὑµῶν ὅπλα δικαιοσύνης τῷ Θεῷ.",
                            "spanishTranslation": "Y \"vuestros miembros como armas de justicia para Dios.\""
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3690
                            ],
                            "notes": {
                              "notesGeneral": "Una vez más, se defiende la bondad intrínseca del cuerpo, al afirmar que puede ser un instrumento de justicia. La maldad no reside en el cuerpo, sino en el mal uso que se le da."
                            },
                            "originalText": "Οὐκοῦν οὐ πονηρὸν τὸ σῶµα, εἴ γε ὅπλον δικαιοσύνης αὐτὸ γενέσθαι δυνατόν.",
                            "spanishTranslation": "Por lo tanto, el cuerpo no es malo, si es que puede convertirse en un arma de justicia."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3691
                            ],
                            "notes": {
                              "notesGeneral": "La metáfora del 'arma' implica que la vida cristiana es una lucha constante, una guerra espiritual que requiere preparación y combate."
                            },
                            "originalText": "Ὅπλον δὲ εἰπὼν, ἐδήλωσεν, ὅτι καὶ πόλεµος ἐφέστηκε χαλεπός.",
                            "spanishTranslation": "Y al decir \"arma\", indicó que también nos acecha una guerra difícil."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3692
                            ],
                            "notes": {
                              "notesBiblical": "La idea de la 'armadura completa' o 'παντευχία' evoca pasajes como Efesios 6:11-17, donde Pablo exhorta a los creyentes a revestirse de toda la armadura de Dios para resistir las asechanzas del diablo.",
                              "notesGreek": "'Παντευχίας' (panteuchías) significa 'armadura completa' o 'panoplia', implicando una preparación total para el combate espiritual."
                            },
                            "originalText": "∆ιὸ καὶ παντευχίας ἡµῖν δεῖ ἰσχυρᾶς, καὶ γνώµης γενναίας, καὶ τὰ τῶν πολέµων τούτων ἐπισταµένης καλῶς, καὶ πρό γε πάντων στρατηγοῦ.",
                            "spanishTranslation": "Por eso necesitamos una armadura completa fuerte, una mente noble que entienda bien las cosas de estas guerras, y, sobre todo, un estratega."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3693
                            ],
                            "notes": {
                              "notesGeneral": "Dios es el estratega invicto y siempre dispuesto a ayudar, pero la victoria depende de la libre voluntad del creyente para obedecerle y usar las armas que Él provee para el bien."
                            },
                            "originalText": "Ἀλλ' ὁ µὲν στρατηγὸς παρέστηκεν, ἀεὶ πρὸς συµµαχίαν ἕτοιµος ὢν, καὶ ἀχείρωτος µένων, καὶ τὰ ὅπλα δὲ ἰσχυρὰ κατεσκεύασεν ἡµῖν, δεῖ δὲ λοιπὸν προαιρέσεως τῆς εἰς δέον αὐτὰ µεταχειριζοµένης, ὥστε καὶ τῷ στρατηγῷ πείθεσθαι, καὶ τὸ ὅπλα ὑπὲρ τῆς πατρίδος τίθεσθαι.",
                            "spanishTranslation": "Pero el estratega está presente, siempre dispuesto a la alianza y permaneciendo invicto, y nos ha provisto de armas fuertes; lo que resta es la voluntad de manejarlas adecuadamente, para obedecer al estratega y para usar las armas en defensa de la patria."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3694
                            ],
                            "notes": {
                              "notesGeneral": "Pablo, tras la exhortación, refuerza el ánimo de los creyentes con la promesa de la liberación del pecado."
                            },
                            "originalText": "Παρακελευσάµενος τοίνυν ἡµῖν οὕτω µεγάλα, καὶ ὅπλων καὶ µάχης καὶ πολέµων ἀναµνήσας, ὅρα πῶς πάλιν θαῤῥύνει τὸν στρατιώτην, καὶ ἀλείφει τὴν προθυµίαν, λέγων·",
                            "spanishTranslation": "Así pues, habiéndonos exhortado con tales grandes palabras, y habiéndonos recordado las armas, la batalla y las guerras, observa cómo de nuevo anima al soldado y aviva su entusiasmo, diciendo:"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3695,
                              3696
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Romanos 6:14. Este versículo es clave en la teología paulina, al establecer que la vida bajo la gracia libera del dominio del pecado, en contraste con la ley que, al revelar el pecado, lo hacía más patente."
                            },
                            "originalText": "Ἁµαρτία γὰρ ὑµῶν οὐκέτι κυριεύσει· οὐ γάρ ἐστε ὑπὸ νόµον, ἀλλὰ ὑπὸ χάριν.",
                            "spanishTranslation": "\"Porque el pecado ya no tendrá dominio sobre vosotros, pues no estáis bajo la ley, sino bajo la gracia.\""
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3697,
                              3698,
                              3699
                            ],
                            "notes": {
                              "notesBiblical": "Aquí, Crisóstomo plantea la aparente contradicción entre la afirmación de Romanos 6:14 (el pecado no tendrá dominio) y las exhortaciones anteriores de Pablo en Romanos 6:12 (\"No reine, pues, el pecado en vuestro cuerpo mortal\") y 6:13 (\"No presentéis vuestros miembros como armas de iniquidad al pecado\"). Su propósito es explicar cómo estas afirmaciones coexisten."
                            },
                            "originalText": "Εἰ οὖν ἁµαρτία ἡµῶν οὐκέτι κυριεύει, τίνος ἕνεκεν τοσαῦτα παρεγγυᾷς, λέγων· Μὴ βασιλευέτω ἡ ἁµαρτία ἐν τῷ θνητῷ ὑµῶν σώµατι· καὶ, Μὴ παριστάνετε τὰ µέλη ὑµῶν ὅπλα ἀδικίας τῇ ἁµαρτίᾳ;",
                            "spanishTranslation": "Si, pues, el pecado ya no tiene dominio sobre nosotros, ¿por qué entonces das tantas exhortaciones, diciendo: \"No reine, pues, el pecado en vuestro cuerpo mortal\"; y: \"No presentéis vuestros miembros como armas de iniquidad al pecado\"?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3700
                            ],
                            "notes": {},
                            "originalText": "Τί οὖν ἐστι τὸ λεγόµενον;",
                            "spanishTranslation": "¿Qué es, pues, lo que se dice?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3701,
                              3702
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo anuncia que Pablo está sembrando una idea profunda que desarrollará más adelante, anticipando una explicación teológica compleja."
                            },
                            "originalText": "Σπερµατικόν τινα καταβάλλεται λόγον ἐνταῦθα, ὃν ὕστερον ἀναπτύσσειν µέλλει, καὶ µετὰ πολλῆς ἐργάζεσθαι τῆς κατασκευῆς. Τίς οὖν ἐστιν οὗτος ὁ λόγος;",
                            "spanishTranslation": "Aquí se siembra un argumento en germen, que más tarde desarrollará y trabajará con gran elaboración. ¿Cuál es, pues, este argumento?"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3703,
                              3704,
                              3705,
                              3706
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo explica la condición del cuerpo antes de Cristo: vulnerable al pecado y a las pasiones. Sin la ayuda del Espíritu o el poder del bautismo, la ley solo podía señalar el camino, pero no dar la fuerza para seguirlo, asemejando al cuerpo a un caballo indócil. La referencia a la 'muerte' (τὸν θάνατον) se refiere a la muerte espiritual antes de la redención.",
                              "notesGreek": "'ἐπεισῆλθεν ἐσµός' se refiere a la entrada o la irrupción de una 'multitud' o 'enjambre' de pasiones, destacando su fuerza abrumadora.",
                              "notesLinguistics": "El símil del 'caballo indócil' ('ἵππος δυσήνιος') ilustra vívidamente la dificultad del cuerpo para someterse a la virtud sin la gracia divina, incluso con el conocimiento que la ley proveía."
                            },
                            "originalText": "Τὸ σῶµα ἡµῶν πρὸ µὲν τῆς τοῦ Χριστοῦ παρουσίας εὐχείρωτον ἦν τῇ ἁµαρτίᾳ. Μετὰ γὰρ τὸν θάνατον καὶ πολὺς παθῶν ἐπεισῆλθεν ἐσµός· διόπερ οὐδὲ σφόδρα κοῦφον ἦν πρὸς τὸν ὑπὲρ τῆς ἀρετῆς δρόµον. Οὔτε γὰρ Πνεῦµα παρῆν τὸ βοηθοῦν, οὔτε βάπτισµα τὸ νεκρῶσαι δυνάµενον, ἀλλ' ὥσπερ τις ἵππος δυσήνιος, ἔτρεχε µὲν, διηµάρτανε δὲ πολλάκις, τοῦ νόµου τὰ πρακτέα καὶ τὰ µὴ τοιαῦτα διαγορεύοντος µὲν, πλέον δὲ οὐδὲν τῆς διὰ τῶν ῥηµάτων παραινέσεως τοῖς ἀγωνιζοµένοις εἰσφέροντος·",
                            "spanishTranslation": "Nuestro cuerpo, antes de la venida de Cristo, era fácilmente manipulable por el pecado. Después de la muerte, sobrevino una gran multitud de pasiones; por lo cual no era nada fácil para la carrera de la virtud. Pues no estaba presente el Espíritu que ayuda, ni el bautismo que puede matar al pecado, sino que, como un caballo indócil, corría, pero a menudo se desviaba, mientras la ley dictaba lo que debía hacerse y lo que no, pero no aportaba nada más que la exhortación verbal a los que luchaban;"
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3707
                            ],
                            "notes": {
                              "notesGeneral": "Con la venida de Cristo y la gracia, la lucha contra el pecado se facilita, ya que los creyentes reciben una nueva capacidad para vencer."
                            },
                            "originalText": "ἐπειδὴ δὲ ὁ Χριστὸς παραγέγονε, τὰ παλαίσµατα λοιπὸν εὐκολώτερα γέγονε.",
                            "spanishTranslation": "Pero desde que Cristo ha venido, los combates se han vuelto más fáciles."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3708
                            ],
                            "notes": {
                              "notesGeneral": "Al recibir mayor ayuda divina, se espera una mayor justicia de los creyentes; los desafíos ('σκάµµατα', los límites del campo de lucha) son mayores porque la capacidad también lo es."
                            },
                            "originalText": "∆ιὸ καὶ µείζονα ἡµῖν προετέθη τὰ σκάµµατα, ἅτε µείζονος µετεσχηκόσι τῆς βοηθείας.",
                            "spanishTranslation": "Por eso se nos han propuesto mayores desafíos, puesto que hemos participado de una ayuda mayor."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3709,
                              3710
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mateo 5:20. Crisóstomo usa esta enseñanza de Jesús para reforzar la idea de que los estándares de justicia bajo la gracia son más elevados que los de la ley mosaica, lo cual es posible gracias a la ayuda divina."
                            },
                            "originalText": "∆ιὸ καὶ ὁ Χριστὸς ἔλεγεν· Ἐὰν µὴ περισσεύσῃ ἡ δικαιοσύνη ὑµῶν πλέον τῶν Γραµµατέων καὶ Φαρισαίων, οὐ µὴ εἰσέλθητε εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
                            "spanishTranslation": "Por eso también Cristo decía: \"Si vuestra justicia no excede la de los escribas y fariseos, no entraréis en el reino de los cielos.\""
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3711
                            ],
                            "notes": {
                              "notesGeneral": "La idea es que la gracia no es un pretexto para la inactividad, sino un empoderamiento para un esfuerzo aún mayor. La sumisión completa a Dios es necesaria para que el pecado no prevalezca."
                            },
                            "originalText": "Ἀλλὰ τοῦτο µὲν ἐν τοῖς ἑξῆς σαφέστερον λέγει, τέως δὲ αὐτὸ αἰνίττεται διὰ βραχέων ἐνταῦθα, δεικνὺς, ὅτι ἐὰν µὴ σφόδρα ἑαυτοὺς ὑποκατακλίνωµεν, οὐ περιέσται ἡµῶν ἡ ἁµαρτία.",
                            "spanishTranslation": "Pero esto lo dice más claramente en lo que sigue, mientras que aquí lo insinúa brevemente, mostrando que si no nos sometemos completamente, el pecado no prevalecerá sobre nosotros."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3712
                            ],
                            "notes": {
                              "notesGeneral": "La ley solo establece mandatos, pero la gracia, además de perdonar los pecados pasados, provee la fuerza necesaria para vivir virtuosamente en el futuro, una protección divina para el creyente."
                            },
                            "originalText": "Οὐ γάρ ἐστι νόµος ὁ κελεύων µόνον, ἀλλὰ καὶ χάρις ἡ καὶ τὰ πρότερα ἀφεῖσα, καὶ πρὸς τὰ µέλλοντα ἀσφαλιζοµένη.",
                            "spanishTranslation": "Porque no es solo la ley la que manda, sino también la gracia, que ha perdonado lo pasado y nos asegura para el futuro."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3713
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo contrasta la secuencia de la ley (esfuerzo, luego recompensa) con la de la gracia (don, luego invitación a la lucha). La gracia no es una recompensa por el esfuerzo, sino un punto de partida que capacita para el esfuerzo."
                            },
                            "originalText": "Ἐκεῖνος µὲν γὰρ µετὰ τοὺς πόνους τοὺς στεφάνους ἐπήγγελτο, αὕτη δὲ πρότερον ἐστεφάνωσε, καὶ τότε εἰς τοὺς ἀγῶνας εἵλκυσεν.",
                            "spanishTranslation": "Porque aquella (la ley) prometía las coronas después de los trabajos, mientras que esta (la gracia) nos ha coronado primero, y luego nos ha atraído a las luchas."
                          },
                          {
                            "keywords": [],
                            "lineNumber": [
                              3714,
                              3715,
                              3716,
                              3717,
                              3718
                            ],
                            "notes": {
                              "notesBiblical": "Se hace referencia a 2 Corintios 3:6 (\"la letra mata, mas el espíritu vivifica\"), que es fundamental para entender la diferencia entre la Antigua Alianza (ley) y la Nueva Alianza (gracia). La ley revela el pecado (lo 'constituye'), mientras que la gracia lo disuelve y libera de su dominio.",
                              "notesGeneral": "Crisóstomo concluye que la liberación de la tiranía del pecado es doble: por no estar bajo el régimen de la ley y por haber recibido la gracia de Cristo. Esto es una explicación de cómo el pecado no tendrá dominio sobre los creyentes (Rom 6:14), a pesar de las exhortaciones a no pecar."
                            },
                            "originalText": "Ἐµοὶ δὲ δοκεῖ οὐδὲ πάντα τὸν βίον τοῦ πιστοῦ ἐνταῦθα αἰνίττεσθαι, ἀλλὰ σύγκρισιν βαπτίσµατος ποιεῖσθαι καὶ τοῦ νόµου· ὅπερ καὶ ἀλλαχοῦ φησῃν, ὅτι Τὸ µὲν γράµµα ἀποκτείνει, τὸ δὲ πνεῦµα ζωοποιεῖ. Ὁ µὲν γὰρ νόµος ἐλέγχει τὴν παράβασιν, ἡ δὲ χάρις λύει τὴν παράβασιν. Ὥσπερ οὖν ἐκεῖνος ἐλέγχων συνίστησι τὴν ἁµαρτίαν, οὕτως αὕτη συγχωροῦσα οὐκ ἀφίησιν εἶναι ὑπὸ ἁµαρτίαν· ὥστε διπλῇ τῆς τυραννίδος εἶ ταύτης ἀπηλλαγµένος, τῷ τε µὴ ὑπὸ νόµον εἶναι, καὶ τῷ χάριτος ἀπολελαυκέναι.",
                            "spanishTranslation": "A mí me parece que aquí no se insinúa toda la vida del creyente, sino que se hace una comparación entre el bautismo y la ley; lo cual también dice en otro lugar: \"Porque la letra mata, mas el espíritu vivifica.\" Porque la ley detecta la transgresión, pero la gracia disuelve la transgresión. Así como aquella (la ley), al reprender, constituye el pecado, así esta (la gracia), al perdonar, no permite que se esté bajo el pecado; de modo que te has librado de esta tiranía de doble manera: por no estar bajo la ley y por haber disfrutado de la gracia."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 11,
                    "chapterSummary": "Cristóstomo explica Romanos 6, profundizando en la paradoja de la libertad del pecado que lleva a la esclavitud de la justicia, enfatizando la gracia divina y la necesidad de una vida recta.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "lineNumber": [
                              3719,
                              3720
                            ],
                            "originalText": "δʹ. Ἐπειδὴ τοίνυν τούτοις ἀναπνεῦσαι πεποίηκε τὸν ἀκροατὴν, ἀσφαλίζεται πάλιν αὐτὸν, ἐξ ἀντιθέσεως παραίνεσιν εἰσάγων, καὶ λέγων οὕτω·",
                            "spanishTranslation": "Cuarto. Por tanto, habiendo hecho respirar al oyente con esto, lo asegura de nuevo, introduciendo una exhortación por antítesis, y diciendo así:"
                          },
                          {
                            "lineNumber": [
                              3721,
                              3722,
                              3723
                            ],
                            "originalText": "Τί οὖν; ἁµαρτήσοµεν, ὅτι οὐκ ἐσµὲν ὑπὸ νόµον, ἀλλ' ὑπὸ χάριν; Μὴ γένοιτο.",
                            "spanishTranslation": "¿Qué, pues? ¿Pecaremos, porque no estamos bajo la ley, sino bajo la gracia? ¡De ninguna manera!"
                          },
                          {
                            "lineNumber": [
                              3724,
                              3725
                            ],
                            "originalText": "Πρῶτον µὲν γὰρ τῇ ἀπαγορεύσει, διὰ τὸ σφόδρα ἄτοπον εἶναι τὸ λεγόµενον, κέχρηται· ἔπειτα δὲ καὶ εἰς παραίνεσιν ἐξάγει τὸν λόγον, καὶ δείκνυσι πολλὴν οὖσαν τὴν εὐκολίαν τῶν ἀγώνων, οὕτω λέγων·",
                            "spanishTranslation": "Porque primero usa la negación, debido a lo sumamente absurdo de lo que se dijo; y luego también conduce el discurso a la exhortación, y muestra la gran facilidad de las luchas, diciendo así:"
                          },
                          {
                            "lineNumber": [
                              3726
                            ],
                            "originalText": "Οὐκ οἴδατε, ὅτι ᾧ παριστάνετε ἑαυτοὺς δούλους εἰς ὑπακοὴν, δοῦλοί ἐστε, ᾧ ὑπακούετε, ἤτοι ἁµαρτίας εἰς θάνατον, ἢ ὑπακοῆς εἰς δικαιοσύνην;",
                            "spanishTranslation": "¿No sabéis que a quien os presentáis como esclavos para obedecer, de él sois esclavos a quien obedecéis, ya sea del pecado para muerte, o de la obediencia para justicia?"
                          },
                          {
                            "lineNumber": [
                              3727
                            ],
                            "originalText": "Οὔπω λέγω τὴν γέενναν, φησὶν, οὐδὲ τὴν πολλὴν ἐκείνην κόλασιν, ἀλλὰ τὴν ἐνταῦθα αἰσχύνην, ὅταν δοῦλοι γίνησθε, καὶ ἑκόντες δοῦλοι, καὶ ἁµαρτίας δοῦλοι, καὶ ἐπὶ τοιούτῳ µισθῷ, ὥστε πάλιν ἀποθανεῖν.",
                            "spanishTranslation": "Todavía no hablo del Gehena, dice, ni de aquel gran castigo, sino de la vergüenza aquí en la tierra, cuando os hacéis esclavos, y esclavos voluntarios, y esclavos del pecado, y por tal recompensa, para volver a morir."
                          },
                          {
                            "lineNumber": [
                              3728
                            ],
                            "originalText": "Εἰ γὰρ πρὸ τοῦ βαπτίσµατος θάνατον εἰργάσατο σωµατικὸν, καὶ τοσαύτης ἐδεήθη τῆς θεραπείας τὸ ἕλκος, ὥστε τὸν ∆εσπότην ἁπάντων εἰς θάνατον κατελθεῖν, καὶ οὕτω λῦσαι τὸ κακὸν, µετὰ τὴν τοσαύτην δωρεὰν, καὶ ἐλευθερίαν, λαµβάνουσά σε ἑκόντα αὕτη πάλιν ὑποκατακλινόµενον, τί οὐκ ἐργάσεται;",
                            "spanishTranslation": "Porque si antes del bautismo causó la muerte corporal, y la herida necesitó de tanta curación, hasta el punto de que el Señor de todos descendiera a la muerte, y así deshiciera el mal; después de tan gran don y libertad, ella [la muerte] recibiéndote de nuevo voluntariamente sometido, ¿qué no hará?"
                          },
                          {
                            "lineNumber": [
                              3729
                            ],
                            "originalText": "Μὴ τοίνυν ἐπὶ τοσοῦτον δράµῃς βάραθρον, µηδὲ ἑκὼν σεαυτὸν προδῷς.",
                            "spanishTranslation": "Por lo tanto, no corras hacia tal abismo, ni te entregues voluntariamente."
                          },
                          {
                            "lineNumber": [
                              3730,
                              3731
                            ],
                            "originalText": "Ἐπὶ µὲν γὰρ τῶν πολέµων καὶ ἄκοντες παραδίδονται πολλάκις οἱ στρατιῶται· ἐνταῦθα δὲ ἂν µὴ αὐτὸς αὐτοµολήσῃς, οὐδείς σου περιέσται.",
                            "spanishTranslation": "Porque en las guerras, a menudo los soldados son entregados aun contra su voluntad; pero aquí, si tú mismo no desertas, nadie te dominará."
                          },
                          {
                            "lineNumber": [
                              3732,
                              3733
                            ],
                            "originalText": "Ἐντρέψας τοίνυν ἀπὸ τοῦ πρέποντος, φοβεῖ καὶ ἀπὸ τῶν ἐπάθλων, καὶ τίθησιν ἀµφοτέρων τὰ ἐπίχειρα, δικαιοσύνην καὶ θάνατον· θάνατον δὲ οὐ τοιοῦτον, ἀλλὰ πολλῷ χαλεπώτερον.",
                            "spanishTranslation": "Habiendo avergonzado, pues, por lo que es apropiado, también infunde temor por las recompensas, y presenta los resultados de ambos, justicia y muerte; pero una muerte no como esa, sino mucho más terrible."
                          },
                          {
                            "lineNumber": [
                              3734,
                              3735
                            ],
                            "originalText": "Εἰ γὰρ οὐκέτι ἀποθανεῖται Χριστὸς, τίς λύσει τὸν θάνατον ἐκεῖνον; Οὐδείς.",
                            "spanishTranslation": "Porque si Cristo ya no morirá, ¿quién deshará aquella muerte? Nadie."
                          },
                          {
                            "lineNumber": [
                              3736,
                              3737
                            ],
                            "originalText": "Οὐκοῦν ἀνάγκη διόλου κολάζεσθαι καὶ τιµωρεῖσθαι· [[60.489]] οὐκέτι γὰρ θάνατος παραγίνεται αἰσθητὸς, καθάπερ ἐνταῦθα, ἀναπαύων τὸ σῶµα, καὶ τῆς ψυχῆς διαιρῶν·",
                            "spanishTranslation": "Por tanto, es necesario ser castigado y atormentado sin cesar; porque ya no viene la muerte sensible, como aquí, que descansa el cuerpo y lo separa del alma."
                          },
                          {
                            "lineNumber": [
                              3738
                            ],
                            "originalText": "Ἔσχατος γὰρ ἐχθρὸς καταργεῖται ὁ θάνατος.",
                            "spanishTranslation": "Porque el último enemigo que será destruido es la muerte."
                          },
                          {
                            "lineNumber": [
                              3739
                            ],
                            "originalText": "Ὅθεν ἀθάνατος ἔσται ἡ κόλασις, ἀλλ' οὐχὶ τοῖς ὑπακούουσι Θεῷ, ἀλλὰ δικαιοσύνη, καὶ τὰ ἐκ ταύτης βλαστάνοντα ἀγαθὰ, ἔσται τὰ ἔπαθλα, Χάρις δὲ τῷ Θεῷ, ὅτι ἦτε δοῦλοι τῆς ἁµαρτίας, ὑπηκούσατε δὲ ἐκ καρδίας εἰς ὃν παρεδόθητε τύπον διδαχῆς.",
                            "spanishTranslation": "Por lo tanto, el castigo será inmortal, pero no para los que obedecen a Dios, sino que la justicia, y los bienes que de ella brotan, serán las recompensas. Pero gracias a Dios, porque fuisteis esclavos del pecado, pero obedecisteis de corazón a aquel modelo de doctrina al cual fuisteis entregados."
                          },
                          {
                            "lineNumber": [
                              3740
                            ],
                            "originalText": "Ἐντρέψας ἀπὸ τῆς δουλείας, φοβήσας ἀπὸ τῶν ἐπάθλων καὶ προτρέψας, ἀνορθοῖ πάλιν ἀπὸ τῆς µνήµης τῶν εὐεργεσιῶν αὐτούς.",
                            "spanishTranslation": "Habiéndolos avergonzado por la esclavitud, habiéndolos atemorizado por las recompensas y habiéndolos exhortado, los levanta de nuevo a partir del recuerdo de los beneficios."
                          },
                          {
                            "lineNumber": [
                              3741
                            ],
                            "originalText": "∆ιὰ γὰρ τούτων δείκνυσιν, ὅτι τε µεγάλων ἀπηλλάγησαν κακῶν, καὶ ὅτι οὐκ ἐξ οἰκείων πόνων, καὶ ὅτι τὰ µέλλοντα εὐκολώτερα.",
                            "spanishTranslation": "Porque por medio de estas cosas muestra que se libraron de grandes males, y que no fue por sus propios esfuerzos, y que lo futuro es más fácil."
                          },
                          {
                            "lineNumber": [
                              3742,
                              3743
                            ],
                            "originalText": "Καθάπερ γάρ τις ὠµοῦ τυράννου τὸν αἰχµάλωτον ἐξελόµενος, καὶ παραινῶν µὴ παλινδροµῆσαι πρὸς αὐτὸν, ἀναµιµνήσκει τῆς χαλεπῆς αὐτοῦ τυραννίδος· οὕτω καὶ ὁ Παῦλος ἐµφαντικώτατα τὰ παρελθόντα ἐνδείκνυται κακὰ διὰ τοῦ εὐχαριστεῖν τῷ Θεῷ.",
                            "spanishTranslation": "Porque así como alguien que rescata a un prisionero de un tirano cruel, y le aconseja no volver a él, le recuerda su dura tiranía; así también Pablo, de la manera más enfática, muestra los males pasados al dar gracias a Dios."
                          },
                          {
                            "lineNumber": [
                              3744
                            ],
                            "originalText": "Οὐδὲ γὰρ ἀνθρωπίνης ἰσχύος ἦν, φησὶν, ἐκείνων ἡµᾶς ἀπαλλάξαι πάντων, ἀλλὰ τῷ Θεῷ χάρις τῷ τοσαῦτα καὶ βουληθέντι καὶ δυνηθέντι.",
                            "spanishTranslation": "Porque no era propio del poder humano, dice, librarnos de todo aquello, sino gracias a Dios, que quiso y pudo tanto."
                          },
                          {
                            "lineNumber": [
                              3745,
                              3746
                            ],
                            "originalText": "Καὶ καλῶς εἶπεν, Ὑπηκούσατε ἐκ καρδίας· οὐδὲ γὰρ ἠναγκάσθητε οὐδὲ ἐβιάσθητε, ἀλλ' ἑκόντες µετὰ προθυµίας ἀπέστητε.",
                            "spanishTranslation": "Y bien dijo: “Obedecisteis de corazón”; porque no fuisteis forzados ni obligados, sino que voluntariamente y con prontitud os apartasteis."
                          },
                          {
                            "lineNumber": [
                              3747,
                              3748
                            ],
                            "originalText": "Τοῦτο δὲ καὶ ἐγκωµιάζοντός ἐστιν ὁµοῦ, καὶ καθαπτοµένου. Οἱ γὰρ ἑκόντες προσελθόντες, καὶ µηδεµίαν ὑποµείναντες ἀνάγκην, ποίαν ἂν σχοίητε συγγνώµην, τίνα δὲ ἀπολογίαν ἐπὶ τὰ πρότερα παλινδροµοῦντες;",
                            "spanishTranslation": "Y esto es a la vez alabanza y reproche. Porque los que se acercaron voluntariamente y no sufrieron ninguna compulsión, ¿qué perdón tendríais, o qué excusa, si volvéis a lo anterior?"
                          },
                          {
                            "lineNumber": [
                              3749,
                              3750
                            ],
                            "originalText": "Εἶτα ἵνα µάθῃς, ὅτι οὐ τῆς αὐτῶν εὐγνωµοσύνης µόνον, ἀλλὰ καὶ τῆς τοῦ Θεοῦ χάριτος τὸ πᾶν γέγονεν, εἰπὼν, Ὑπηκούσατε ἐκ καρδίας, ἐπήγαγεν, Εἰς ὃν παρεδόθητε τύπον διδαχῆς. Ἡ µὲν γὰρ ὑπακοὴ ἡ ἐκ καρδίας τὸ αὐτεξούσιον δηλοῖ, τὸ δὲ παραδοθῆναι, τὴν τοῦ Θεοῦ βοήθειαν αἰνίττεται.",
                            "spanishTranslation": "Luego, para que aprendas que todo sucedió no solo por su gratitud, sino también por la gracia de Dios, después de decir “Obedecisteis de corazón”, añadió: “Al modelo de doctrina al cual fuisteis entregados”. Porque la obediencia de corazón denota la libre voluntad, y el ser entregado insinúa la ayuda de Dios."
                          },
                          {
                            "lineNumber": [
                              3751,
                              3752
                            ],
                            "originalText": "Τίς δὲ ὁ τύπος τῆς διδαχῆς; Ὀρθῶς ζῇν καὶ µετὰ πολιτείας ἀρίστης.",
                            "spanishTranslation": "¿Y cuál es el modelo de doctrina? Vivir rectamente y con una conducta excelente."
                          },
                          {
                            "lineNumber": [
                              3753
                            ],
                            "originalText": "Ἐλευθερωθέντες δὲ ἀπὸ τῆς ἁµαρτίας, ἐδουλώθητε τῇ δικαιοσύνῃ.",
                            "spanishTranslation": "Y habiendo sido libertados del pecado, fuisteis hechos esclavos de la justicia."
                          },
                          {
                            "lineNumber": [
                              3754
                            ],
                            "originalText": "∆ύο ἐνταῦθα δείκνυσι τοῦ Θεοῦ δωρεὰς, τό τε ἁµαρτίας ἐλευθερῶσαι, καὶ τὸ δουλῶσαι τῇ δικαιοσύνῃ, ὅπερ ἐλευθερίας ἁπάσης ἄµεινόν ἐστι.",
                            "spanishTranslation": "Aquí muestra dos dones de Dios: tanto el de librar del pecado como el de hacer esclavos de la justicia, lo cual es mejor que toda libertad."
                          },
                          {
                            "lineNumber": [
                              3755,
                              3756
                            ],
                            "originalText": "Καὶ γὰρ ταὐτὸν πεποίηκεν ὁ Θεὸς, οἷον ἂν εἴ τις παῖδα ὀρφανὸν λαβὼν ὑπὸ βαρβάρων εἰς τὴν αὐτῶν ἀπενεχθέντα γῆν, µὴ µόνον τῆς αἰχµαλωσίας ἀπαλλάξειεν, ἀλλὰ καὶ πατέρα ἑαυτὸν αὐτῷ κηδεµονικὸν ἐπιστήσειε, καὶ εἰς µεγίστην ἀξίαν ἀγάγοι· ὃ δὴ καὶ ἐφ' ἡµῶν γέγονεν.",
                            "spanishTranslation": "Porque Dios ha hecho lo mismo, como si alguien tomara a un niño huérfano llevado por bárbaros a su tierra, y no solo lo liberara de la cautividad, sino que también le estableciera un padre protector y lo elevara a la más alta dignidad; lo cual, ciertamente, ha sucedido también con nosotros."
                          },
                          {
                            "lineNumber": [
                              3757
                            ],
                            "originalText": "Οὐ γὰρ µόνον τῶν παλαιῶν κακῶν ἠλευθέρωσεν, ἀλλὰ καὶ εἰς ἀγγελικὸν ἤγαγε βίον, καὶ ὁδὸν ἡµῖν πολιτείας ἔτεµεν ἀρίστης, τῇ τῆς δικαιοσύνης ἀσφαλείᾳ παραδοὺς, καὶ τὰ παλαιὰ ἀποκτείνας κακὰ, καὶ νεκρώσας τὸν παλαιὸν ἄνθρωπον, καὶ ἐπὶ τὴν ζωὴν χειραγωγήσας ἡµᾶς τὴν ἀθάνατον.",
                            "spanishTranslation": "Porque no solo nos liberó de los males antiguos, sino que también nos condujo a una vida angélica, y nos abrió un camino de conducta excelente, entregándonos a la seguridad de la justicia, y matando los males antiguos, y mortificando al hombre viejo, y guiándonos a la vida inmortal."
                          },
                          {
                            "lineNumber": [
                              3758,
                              3759
                            ],
                            "originalText": "Μένωµεν τοίνυν ταύτην ζῶντες· πολλοὶ γὰρ τῶν δοκούντων ἐµπνεῖν καὶ βαδίζειν, νεκρῶν ἀθλιώτερον διάκεινται.",
                            "spanishTranslation": "Permanezcamos, pues, viviendo en esta [vida]; porque muchos de los que parecen respirar y caminar, están en una condición más miserable que los muertos."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 5,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 11,
                    "chapterSummary": "El capítulo distingue entre diversos tipos de muerte: física, espiritual y la muerte ascética por medio de la filosofía cristiana y el bautismo. Crisóstomo condena vehemente la avaricia y el lujo desmedido que lleva a descuidar al prójimo y a Cristo mismo, exhortando a sus oyentes a priorizar el adorno del alma sobre la ostentación material.",
                    "sections": [
                      {
                        "section": 5,
                        "text": [
                          {
                            "keywords": [
                              "muerte",
                              "tipos de muerte"
                            ],
                            "lineNumber": [
                              3760,
                              3761
                            ],
                            "notes": {},
                            "originalText": "εʹ. Καὶ γὰρ διάφοροι νεκρότητός εἰσι τρόποι·",
                            "spanishTranslation": "V. Porque ciertamente existen diferentes tipos de muerte;"
                          },
                          {
                            "keywords": [
                              "muerte del cuerpo",
                              "Abrahán",
                              "Dios de vivos"
                            ],
                            "lineNumber": [
                              3762,
                              3763
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a pasajes como Mt 22:32, Mc 12:27, Lc 20:38, donde Jesús enseña que Dios es Dios de vivos, no de muertos, a propósito de la resurrección y Abrahán."
                            },
                            "originalText": "καὶ ἔστιν εἷς µὲν ὁ τοῦ σώµατος, καθ' ὃν ὁ Ἀβραὰµ νεκρὸς ὢν, οὐκ ἦν νεκρός· Ὁ γὰρ Θεὸς, φησὶν, οὐκ ἔστι Θεὸς νεκρῶν, ἀλλὰ ζώντων·",
                            "spanishTranslation": "y uno es el del cuerpo, según el cual Abrahán, aunque muerto, no estaba muerto. Pues 'Dios', dice, 'no es Dios de muertos, sino de vivos'."
                          },
                          {
                            "keywords": [
                              "muerte del alma",
                              "Cristo",
                              "deja que los muertos entierren"
                            ],
                            "lineNumber": [
                              3764,
                              3765
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mt 8:22 y Lc 9:60, donde Jesús insta a un discípulo a seguirlo, indicando que hay una muerte espiritual más grave que la física."
                            },
                            "originalText": "ἕτερος ὁ τῆς ψυχῆς, ὃν ὁ Χριστὸς αἰνιττόµενος ἔλεγεν. Ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς·",
                            "spanishTranslation": "Otro es el del alma, al cual Cristo aludía cuando decía: 'Deja que los muertos entierren a sus propios muertos'."
                          },
                          {
                            "keywords": [
                              "muerte elogiable",
                              "filosofía",
                              "Pablo",
                              "mortificad vuestros miembros"
                            ],
                            "lineNumber": [
                              3766,
                              3767
                            ],
                            "notes": {
                              "notesGeneral": "La 'filosofía' en este contexto se refiere a la vida ascética y piadosa cristiana, no a la filosofía pagana.",
                              "notesGreek": "El término griego 'φιλοσοφίας' (philosophías) aquí alude a la disciplina y la forma de vida cristiana, a menudo con connotaciones ascéticas, que busca la virtud y la sabiduría divina.",
                              "notesLinguistics": "Crisóstomo usa 'filosofía' en un sentido patristico, refiriéndose a la vida monástica o ascética, es decir, a un modo de vida virtuoso y disciplinado. Es un uso común en los Padres griegos que difiere de la concepción moderna de filosofía."
                            },
                            "originalText": "ἄλλος ὁ καὶ ἐπαινετὸς, ὁ διὰ τῆς φιλοσοφίας γινόµενος, περὶ οὗ φησιν ὁ Παῦλος· Νεκρώσατε ὑµῶν τὰ µέλη τὰ ἐπὶ τῆς γῆς·",
                            "spanishTranslation": "Otro, que es incluso digno de alabanza, es el que se produce por medio de la filosofía [cristiana], sobre el cual Pablo dice: 'Haced morir, pues, vuestros miembros que están sobre la tierra'."
                          },
                          {
                            "keywords": [
                              "muerte del bautismo",
                              "viejo hombre crucificado"
                            ],
                            "lineNumber": [
                              3768,
                              3769
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Rom 6:6, que describe la muerte al pecado a través del bautismo, crucificando al 'viejo hombre'."
                            },
                            "originalText": "ἕτερος ὁ καὶ τούτου γεγενηµένος αἴτιος, ὁ ἐπὶ τοῦ βαπτίσµατος· Ὁ γὰρ παλαιὸς ἡµῶν ἄνθρωπος, φησὶν, ἐσταύρωται, τουτέστι νενέκρωται.",
                            "spanishTranslation": "Otro es el que ha sido causa de esto, el que tiene lugar en el bautismo; 'Pues nuestro viejo hombre', dice, 'fue crucificado', es decir, ha sido hecho morir."
                          },
                          {
                            "keywords": [
                              "huir de la muerte",
                              "elegir la muerte bienaventurada"
                            ],
                            "lineNumber": [
                              3770,
                              3771,
                              3772
                            ],
                            "notes": {},
                            "originalText": "Ταῦτ' οὖν εἰδότες, ἐκείνην µὲν φύγωµεν τὴν νέκρωσιν, καθ' ἣν καὶ ζῶντες ἀποθνήσκοµεν· ταύτην δὲ µὴ δείσωµεν, καθ' ἣν ὁ κοινὸς ἔπεισι θάνατος. Τὰς δὲ ἑτέρας δύο, ὧν ἡ µέν ἐστι µακαριστὴ ἡ [[60.490]] παρὰ τοῦ Θεοῦ δοθεῖσα, ἡ δὲ ἐπαινετὴ ἡ παρ' ἡµῶν καὶ τοῦ Θεοῦ κατορθουµένη, καὶ ἑλώµεθα καὶ ζηλώσωµεν.",
                            "spanishTranslation": "Así pues, conociendo estas cosas, huyamos de aquella muerte por la cual morimos aun viviendo; y no temamos esta, por la cual llega la muerte común. Y las otras dos, de las cuales una es bienaventurada, la que es dada por Dios, y la otra es digna de alabanza, la que es perfeccionada por nosotros y por Dios, elijámoslas y procurémoslas con celo."
                          },
                          {
                            "keywords": [
                              "David",
                              "bienaventurados",
                              "iniquidades perdonadas"
                            ],
                            "lineNumber": [
                              3773,
                              3774
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Salmo 32:1 (LXX 31:1), citado también por Pablo en Rom 4:7."
                            },
                            "originalText": "Τούτων δὲ τῶν δύο τὴν µὲν ὁ ∆αυῒδ µακαρίζει λέγων· Μακάριοι ὧν ἀφέθησαν αἱ ἀνοµίαι·",
                            "spanishTranslation": "De estas dos, David bienaventura una diciendo: 'Bienaventurados aquellos cuyas iniquidades son perdonadas'."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "Gálatas",
                              "crucificado la carne"
                            ],
                            "lineNumber": [
                              3775
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Gal 5:24, sobre los que son de Cristo y han crucificado la carne con sus pasiones."
                            },
                            "originalText": "τὴν δὲ ὁ Παῦλος θαυµάζει, Γαλάταις γράφων, ὅτι Οἱ τοῦ Χριστοῦ τὴν σάρκα ἐσταύρωσαν.",
                            "spanishTranslation": "y la otra la admira Pablo, escribiendo a los Gálatas, que 'los que son de Cristo han crucificado la carne'."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "no temáis a los que matan el cuerpo",
                              "temed a quien puede destruir alma y cuerpo",
                              "Gehenna"
                            ],
                            "lineNumber": [
                              3776,
                              3777,
                              3778
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Mt 10:28."
                            },
                            "originalText": "Τῆς δὲ ἑτέρας συζυγίας τὴν µὲν εὐκαταφρόνητον εἶναί φησιν ὁ Χριστὸς λέγων· Μὴ φοβηθῆτε ἀπὸ τῶν ἀποκτεινόντων τὸ σῶµα, τὴν δὲ ψυχὴν µὴ δυναµένων ἀποκτεῖναι· τὴν δὲ φοβερὰν, Φοβήθητε γὰρ τὸν δυνάµενον καὶ ψυχὴν καὶ σῶµα ἀπολέσαι ἐν γεέννῃ.",
                            "spanishTranslation": "Y de la otra pareja, Cristo dice que una es despreciable, al decir: 'No temáis a los que matan el cuerpo, pero no pueden matar el alma'; y la otra es temible: 'Temed más bien a aquel que puede destruir alma y cuerpo en el Gehenna'."
                          },
                          {
                            "keywords": [
                              "huir de la muerte terrenal",
                              "elegir la espiritual"
                            ],
                            "lineNumber": [
                              3779
                            ],
                            "notes": {},
                            "originalText": "∆ιὸ ταύτην φυγόντες, ἐκείνην ἑλώµεθα τὴν νεκρότητα, τὴν µακαριζοµένην καὶ θαυµαζοµένην, ἵνα τῶν ἑτέρων τῶν δύο τὴν µὲν φύγωµεν, τὴν δὲ φοβηθῶµεν.",
                            "spanishTranslation": "Por lo tanto, habiendo huido de esta, elijamos aquella muerte que es bienaventurada y admirada, para que de las otras dos, huyamos de una y temamos la otra."
                          },
                          {
                            "keywords": [
                              "buenas obras",
                              "vida sin provecho"
                            ],
                            "lineNumber": [
                              3780
                            ],
                            "notes": {},
                            "originalText": "Οὐδὲ γὰρ ὄφελος ἡµῖν οὐδὲν τὸν ἥλιον ὁρῶσι, καὶ ἐσθίουσι καὶ πίνουσιν, ἂν µὴ ἡ διὰ τῶν ἀγαθῶν ἔργων ζωὴ παρῇ.",
                            "spanishTranslation": "Pues de nada nos sirve ver el sol, y comer y beber, si la vida por medio de buenas obras no está presente."
                          },
                          {
                            "keywords": [
                              "rey sin súbditos",
                              "cristiano sin buenas obras",
                              "vergüenza"
                            ],
                            "lineNumber": [
                              3781,
                              3782,
                              3783
                            ],
                            "notes": {},
                            "originalText": "Τί γὰρ ὄφελος, εἰπέ µοι, βασιλέως ἁλουργίδα µὲν περικειµένου καὶ ὅπλα ἔχοντος, οὐδένα δὲ ὑπήκοον κεκτηµένου, ἀλλὰ προκειµένου πᾶσι τοῖς βουλοµένοις ἐνάλλεσθαι καὶ ὑβρίζειν αὐτόν; Οὕτω καὶ Χριστιανοῦ οὐδὲν ἔσται κέρδος πίστιν µὲν ἔχοντος καὶ τὴν ἀπὸ τοῦ βαπτίσµατος δωρεὰν, πᾶσι δὲ τοῖς πάθεσι ὑποκειµένου· µείζων γὰρ οὕτως ἡ ὕβρις ἔσται, καὶ πλείων ἡ αἰσχύνη.",
                            "spanishTranslation": "¿Qué provecho hay, dime, si un rey lleva una túnica de púrpura y armas, pero no tiene súbditos, sino que está expuesto a que todos los que quieran lo asalten y lo ultrajen? Así tampoco habrá ningún beneficio para un cristiano que tenga fe y el don del bautismo, pero esté sometido a todas las pasiones; pues así la injuria será mayor y la vergüenza más grande."
                          },
                          {
                            "keywords": [
                              "diadema",
                              "ropaje púrpura",
                              "vida corrupta"
                            ],
                            "lineNumber": [
                              3784,
                              3785
                            ],
                            "notes": {},
                            "originalText": "Ὥσπερ γὰρ ἐκεῖνος ὁ τὸ διάδηµα περικείµενος καὶ τὴν ἁλουργίδα, οὐ µόνον οὐδὲν ἀπὸ τῆς στολῆς κερδανεῖ ταύτης εἰς τὴν οἰκείαν τιµὴν, ἀλλὰ καὶ ἐκείνην καθυβρίζει διὰ τῆς οἰκείας αἰσχύνης· οὕτω καὶ ὁ πιστὸς βίον διεφθαρµένον ζῶν, οὐ µόνον οὐδὲν ἐντεῦθεν αἰδέσιµος ἔσται, ἀλλὰ καὶ µειζόνως καταγέλαστος.",
                            "spanishTranslation": "Porque así como aquel que lleva la diadema y la túnica de púrpura, no solo no obtendrá ningún provecho de esta vestimenta para su propio honor, sino que también la deshonra por su propia vergüenza; así también el creyente que vive una vida depravada, no solo no será respetable por ello, sino que será aún más ridículo."
                          },
                          {
                            "keywords": [
                              "pecado sin ley",
                              "pecado en la ley",
                              "juicio"
                            ],
                            "lineNumber": [
                              3786,
                              3787
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Rom 2:12."
                            },
                            "originalText": "Ὅσοι γὰρ, φησὶν, ἀνόµως ἥµαρτον, ἀνόµως καὶ ἀπολοῦνται· καὶ ὅσοι ἐν νόµῳ ἥµαρτον, διὰ νόµου κριθήσονται.",
                            "spanishTranslation": "Porque 'todos los que pecaron sin ley', dice, 'sin ley también perecerán; y todos los que pecaron en la ley, por la ley serán juzgados'."
                          },
                          {
                            "keywords": [
                              "Hebreos",
                              "ley de Moisés",
                              "pisoteó al Hijo de Dios",
                              "castigo"
                            ],
                            "lineNumber": [
                              3788,
                              3789,
                              3790
                            ],
                            "notes": {
                              "notesBiblical": "Referencia y cita de Heb 10:28-29, donde se compara la pena por transgredir la Ley de Moisés con el castigo por despreciar a Cristo."
                            },
                            "originalText": "Καὶ Ἑβραίοις δὲ ἐπιστέλλων, ἔλεγεν· Ἀθετήσας τις νόµον Μωϋσέως, χωρὶς οἰκτιρµῶν ἐπὶ δυσὶν ἢ τρισὶ µάρτυσιν ἀποθνήσκει. Πόσῳ δοκεῖτε χείρονος ἀξιωθήσεται τιµωρίας ὁ τὸν Υἱὸν τοῦ Θεοῦ καταπατήσας;",
                            "spanishTranslation": "Y escribiendo a los Hebreos, decía: 'Cualquiera que rechazaba la ley de Moisés, sin misericordia moría por el testimonio de dos o tres testigos. ¿Cuánto peor castigo pensáis que merecerá el que pisoteó al Hijo de Dios?'"
                          },
                          {
                            "keywords": [
                              "bautismo",
                              "pasiones",
                              "ultraje"
                            ],
                            "lineNumber": [
                              3791,
                              3792,
                              3793
                            ],
                            "notes": {},
                            "originalText": "Καὶ µάλα εἰκότως· καὶ γὰρ ὑπέταξά σοι πάντα τὰ πάθη, φησὶ, διὰ τοῦ βαπτίσµατος. Τί οὖν γέγονεν, ὅτι εἰς τοσαύτην ἐξύβρισας δωρεὰν, καὶ γέγονας ἕτερος ἀνθ' ἑτέρου;",
                            "spanishTranslation": "Y con mucha razón; porque 'te sometí todas las pasiones', dice [Dios al bautizado], 'por medio del bautismo'. ¿Qué ha ocurrido entonces, para que hayas ultrajado un don tan grande y te hayas convertido en otro distinto de lo que eras?"
                          },
                          {
                            "keywords": [
                              "pecados",
                              "gusanos",
                              "engendrar"
                            ],
                            "lineNumber": [
                              3794,
                              3795
                            ],
                            "notes": {},
                            "originalText": "Ἀπέκτεινα καὶ ἔθαψά σου τὰ πρότερα πληµµελήµατα, καθάπερ σκώληκας· τί τοίνυν ἕτερα ἔτεκες;",
                            "spanishTranslation": "Maté y sepulté tus transgresiones anteriores, como si fueran gusanos; ¿por qué entonces has engendrado otras nuevas?"
                          },
                          {
                            "keywords": [
                              "pecados peores que gusanos",
                              "dañan el alma",
                              "fetidez"
                            ],
                            "lineNumber": [
                              3796,
                              3797
                            ],
                            "notes": {},
                            "originalText": "καὶ γὰρ σκωλήκων χείρω τὰ ἁµαρτήµατα· οὗτοι µὲν γὰρ τὸ σῶµα, ἐκεῖνα δὲ τὴν ψυχὴν λυµαίνεται, καὶ πλείονα ποιεῖ τὴν δυσωδίαν.",
                            "spanishTranslation": "pues los pecados son peores que los gusanos; porque estos [los gusanos] dañan el cuerpo, pero aquellos [los pecados] dañan el alma y producen mayor fetidez."
                          },
                          {
                            "keywords": [
                              "no percibimos el pecado",
                              "no nos apresuramos a limpiar"
                            ],
                            "lineNumber": [
                              3798,
                              3799
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' ἡµεῖς οὐκ αἰσθανόµεθα· διόπερ αὐτὴν οὐδὲ ἐκκαθᾶραι σπεύδοµεν.",
                            "spanishTranslation": "Pero nosotros no lo percibimos; por eso, ni siquiera nos apresuramos a limpiarlo."
                          },
                          {
                            "keywords": [
                              "borracho",
                              "vino podrido",
                              "sobrio"
                            ],
                            "lineNumber": [
                              3800
                            ],
                            "notes": {},
                            "originalText": "Οὐδὲ γὰρ ὁ µεθύων οἶδε πόση τοῦ σεσηπότος οἴνου ἡ βδελυγµία, ἀλλ' ὁ µὴ µεθύων ἀκριβῶς ταῦτα ἐπίσταται.",
                            "spanishTranslation": "Pues ni el borracho sabe cuán grande es la repugnancia del vino podrido, sino que el que no está ebrio conoce estas cosas con exactitud."
                          },
                          {
                            "keywords": [
                              "pecados",
                              "fango",
                              "mancha",
                              "embriaguez",
                              "enfermo"
                            ],
                            "lineNumber": [
                              3801,
                              3802
                            ],
                            "notes": {},
                            "originalText": "Οὕτω καὶ ἐπὶ τῶν ἁµαρτηµάτων ὁ µὲν σωφρόνως ζῶν, µετὰ ἀκριβείας οἶδε τὸν βόρβορον ἐκείνων καὶ τὴν κηλῖδα· ὁ δὲ τῇ πονηρίᾳ ἑαυτὸν ἐκδοὺς, καθάπερ µέθῃ τινὶ κεκαρωµένος, οὐδὲ αὐτὸ τοῦτο οἶδεν, ὅτι νοσεῖ.",
                            "spanishTranslation": "Así también en cuanto a los pecados, el que vive con sobriedad conoce con precisión su fango y su mancha; pero el que se ha entregado a la maldad, como aturdido por alguna embriaguez, ni siquiera sabe esto, que está enfermo."
                          },
                          {
                            "keywords": [
                              "maldad",
                              "ciega",
                              "fango",
                              "perfumes",
                              "gusanos",
                              "piedras preciosas",
                              "orgullo"
                            ],
                            "lineNumber": [
                              3803,
                              3804
                            ],
                            "notes": {},
                            "originalText": "Καὶ τοῦτο µάλιστα τῆς κακίας τὸ χαλεπώτατον, ὅτι οὐδὲ ἰδεῖν ἀφίησι τοὺς εἰς αὐτὴν ἐµπεσόντας τῆς οἰκείας λύµης τὸ µέγεθος, ἀλλ' ἐν βορβόρῳ κείµενοι µύρων ἀπολαύειν νοµίζουσι· διόπερ οὐδὲ ἀπαλλάττεσθαι δύνανται, ἀλλὰ σκωλήκων γέµοντες, ὥσπερ λίθοις τιµίοις καλλωπιζόµενοι, οὕτως ἐναβρύνονται.",
                            "spanishTranslation": "Y esto es lo más difícil de la maldad, que ni siquiera permite a quienes han caído en ella ver la magnitud de su propia ruina, sino que, tendidos en el fango, creen disfrutar de perfumes; por lo tanto, ni siquiera pueden librarse, sino que, repletos de gusanos, como si estuvieran adornados con piedras preciosas, así se pavonean."
                          },
                          {
                            "keywords": [
                              "nutrir los pecados",
                              "gusanos del siglo venidero",
                              "padres de gusanos inmortales"
                            ],
                            "lineNumber": [
                              3805,
                              3806,
                              3807
                            ],
                            "notes": {},
                            "originalText": "∆ιὰ ταῦτα αὐτοὺς οὐδὲ ἀποκτεῖναι ἐθέλουσιν, ἀλλὰ καὶ τρέφουσι καὶ αὔξουσιν ἐν ἑαυτοῖς, ἕως ἂν αὐτοὺς πρὸς τοὺς τοῦ µέλλοντος αἰῶνος παραπέµψωσι σκώληκας. Καὶ γὰρ ἐκείνων οὗτοι πρόξενοι· οὐ πρόξενοι δὲ µόνον, ἀλλὰ καὶ πατέρες εἰσὶν ἐκείνων τῶν µηδέποτε τελευτώντων.",
                            "spanishTranslation": "Por estas razones, ni siquiera desean matarlos, sino que los nutren y los hacen crecer en sí mismos, hasta que los remiten a los gusanos del siglo venidero. Pues estos [los pecados] son precursores de aquellos [gusanos], y no solo precursores, sino también padres de aquellos que nunca mueren."
                          },
                          {
                            "keywords": [
                              "gusano que no morirá"
                            ],
                            "lineNumber": [
                              3808
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Isaías 66:24, también citada por Jesús en Marcos 9:44, 46, 48."
                            },
                            "originalText": "Ὁ γὰρ σκώληξ αὐτῶν οὐ τελευτήσει, φησίν.",
                            "spanishTranslation": "Porque 'el gusano de ellos', dice, 'no morirá'."
                          },
                          {
                            "keywords": [
                              "Gehenna",
                              "llama que no se apaga"
                            ],
                            "lineNumber": [
                              3809
                            ],
                            "notes": {},
                            "originalText": "Οὗτοι τὴν γέενναν ἀνάπτουσι τὴν µηδέποτε σβεννυµένην.",
                            "spanishTranslation": "Estos encienden el Gehenna que nunca se apaga."
                          },
                          {
                            "keywords": [
                              "eliminar la fuente de los males",
                              "arrancar la raíz",
                              "árbol malo"
                            ],
                            "lineNumber": [
                              3810,
                              3811
                            ],
                            "notes": {},
                            "originalText": "Ἵν' οὖν ταῦτα µὴ γένηται, τὴν πηγὴν τῶν κακῶν ἀνέλωµεν, καὶ τὴν κάµινον σβέσωµεν, καὶ τὴν ῥίζαν τῆς πονηρίας κάτωθεν [[60.491]] ἀνασπάσωµεν· ἐπεὶ καὶ δένδρον πονηρὸν ἂν ἀποτέµῃς ἄνωθεν, οὐδὲν πλέον ἐποίησας, τῆς ῥίζης κάτω µενούσης, καὶ τὰ αὐτὰ βλαστανούσης πάλιν.",
                            "spanishTranslation": "Así pues, para que esto no suceda, eliminemos la fuente de los males, apaguemos el horno y arranquemos de raíz la iniquidad; pues si cortas un árbol malo desde arriba, no habrás hecho nada más, ya que la raíz permanece abajo y vuelve a brotar lo mismo."
                          },
                          {
                            "keywords": [
                              "raíz de los males",
                              "labrador espiritual",
                              "viña espiritual"
                            ],
                            "lineNumber": [
                              3812,
                              3813,
                              3814
                            ],
                            "notes": {},
                            "originalText": "Τίς οὖν ἡ ῥίζα τῶν κακῶν; Μάθε παρὰ τοῦ καλοῦ φυτουργοῦ, τοῦ τὰ τοιαῦτα ἀκριβῶς ἐπισταµένου, καὶ τὴν ἄµπελον τὴν πνευµατικὴν θεραπεύοντος, καὶ τὴν οἰκουµένην γεωργοῦντος ἅπασαν. Τίνα οὗτος φησιν εἶναι τὴν αἰτίαν τῶν κακῶν ἁπάντων;",
                            "spanishTranslation": "¿Cuál es, entonces, la raíz de los males? Aprende del buen labrador, que conoce tales cosas con precisión, y cuida la viña espiritual, y labra toda la ecúmene. ¿Cuál, pues, dice él que es la causa de todos los males?"
                          },
                          {
                            "keywords": [
                              "deseo de dinero",
                              "amor al dinero",
                              "raíz de todos los males"
                            ],
                            "lineNumber": [
                              3815,
                              3816
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 1 Timoteo 6:10, que identifica la filarguria ('φιλαργυρία', amor al dinero) como la raíz de todos los males."
                            },
                            "originalText": "Τὴν τῶν χρηµάτων ἐπιθυµίαν. Ῥίζα γὰρ πάντων τῶν κακῶν, φησὶν, ἡ φιλαργυρία.",
                            "spanishTranslation": "El deseo de dinero. Porque 'raíz de todos los males', dice, 'es el amor al dinero'."
                          },
                          {
                            "keywords": [
                              "luchas",
                              "enemistades",
                              "guerras",
                              "rivalidades",
                              "robos",
                              "profanación de tumbas"
                            ],
                            "lineNumber": [
                              3817
                            ],
                            "notes": {},
                            "originalText": "Ἐντεῦθεν µάχαι καὶ ἔχθραι καὶ πόλεµοι, ἐντεῦθεν φιλονεικίαι καὶ λοιδορίαι καὶ ὑποψίαι καὶ ὕβρεις, ἐντεῦθεν φόνοι καὶ κλοπαὶ καὶ τυµβωρυχίαι·",
                            "spanishTranslation": "De ahí vienen las luchas y las enemistades y las guerras; de ahí las rivalidades y los reproches y las sospechas y los ultrajes; de ahí los asesinatos y los robos y la profanación de tumbas."
                          },
                          {
                            "keywords": [
                              "ciudades",
                              "caminos",
                              "montañas",
                              "valles",
                              "sangre",
                              "asesinatos"
                            ],
                            "lineNumber": [
                              3818
                            ],
                            "notes": {},
                            "originalText": "διὰ ταύτην οὐ πόλεις καὶ χῶραι µόνον, ἀλλὰ καὶ ὁδοὶ, καὶ οἰκουµένη καὶ ἀοίκητος, καὶ ὄρη, καὶ νάπαι, καὶ βουνοὶ καὶ πάντα ἁπλῶς αἱµάτων γέµει καὶ φόνων.",
                            "spanishTranslation": "por causa de ella, no solo ciudades y regiones, sino también caminos, y lo habitado y lo deshabitado, y montañas, y valles, y colinas, y todo, en resumen, está lleno de sangre y asesinatos."
                          },
                          {
                            "keywords": [
                              "mar",
                              "piratas",
                              "latrocinio"
                            ],
                            "lineNumber": [
                              3819
                            ],
                            "notes": {},
                            "originalText": "Καὶ οὐδὲ τῆς θαλάττης ἀπέσχετο τουτὶ τὸ κακὸν, ἀλλὰ καὶ ἐκεῖ µετὰ πολλῆς εἰσεκώµασε τῆς µανίας, τῶν πειρατῶν αὐτὴν πολιορκούντων πάντοθεν, καὶ καινόν τινα λῃστείας ἐπινοούντων τρόπον.",
                            "spanishTranslation": "Y este mal ni siquiera se ha abstenido del mar, sino que también allí ha irrumpido con gran furia, con piratas asediándolo por todas partes e ideando alguna nueva forma de latrocinio."
                          },
                          {
                            "keywords": [
                              "leyes de la naturaleza",
                              "lazos de parentesco",
                              "derechos de propiedad corrompidos"
                            ],
                            "lineNumber": [
                              3820
                            ],
                            "notes": {},
                            "originalText": "∆ιὰ ταύτην καὶ οἱ τῆς φύσεως ἀνετράπησαν νόµοι, καὶ οἱ τῆς συγγενείας ἐκινήθησαν θεσµοὶ, καὶ τὰ τῆς οὐσίας αὐτῆς διέφθαρται δίκαια.",
                            "spanishTranslation": "Por causa de esta, incluso las leyes de la naturaleza han sido trastocadas, y los vínculos de parentesco han sido conmovidos, y los mismos derechos de la propiedad se han corrompido."
                          },
                          {
                            "keywords": [
                              "tiranía del dinero",
                              "manos armadas",
                              "vivos",
                              "muertos",
                              "profanación de tumbas"
                            ],
                            "lineNumber": [
                              3821,
                              3822,
                              3823
                            ],
                            "notes": {},
                            "originalText": "ὰʹ. Ἡ γὰρ τῶν χρηµάτων τυραννὶς οὐ κατὰ τῶν ζώντων µόνον, ἀλλὰ καὶ κατὰ τῶν ἀποθανόντων τὰς τοιαύτας ὥπλισε δεξιάς· καὶ οὐδὲ τῷ θανάτῳ πρὸς αὐτοὺς σπένδονται, ἀλλὰ θήκας ἀναῤῥηγνύντες, καὶ κατὰ νεκρῶν σωµάτων τὰς µιαρὰς ἐκτείνουσι χεῖρας, οὐδὲ τὸν ἀπαλλαγέντα τῆς ζωῆς τῆς ἑαυτῶν ἀφιέντες ἀπηλλάχθαι ἐπιβουλῆς.",
                            "spanishTranslation": "I. Pues la tiranía del dinero ha armado tales diestras no solo contra los vivos, sino también contra los muertos; y ni siquiera hacen tregua con ellos en la muerte, sino que, abriendo sepulcros, extienden sus manos impías contra los cuerpos de los muertos, sin permitir siquiera que el que ha sido liberado de la vida quede libre de sus intrigas."
                          },
                          {
                            "keywords": [
                              "males en todas partes",
                              "brotando del dinero"
                            ],
                            "lineNumber": [
                              3824
                            ],
                            "notes": {},
                            "originalText": "Καὶ ὅσα ἂν εὕρῃς κακὰ, κἂν ἐν οἰκίᾳ, κἂν ἐν ἀγορᾷ, κἂν ἐν δικαστηρίοις, κἂν ἐν βουλευτηρίοις, κἂν ἐν βασιλείοις, κἂν ὁπουδήποτε, ἐντεῦθεν πάντα ὄψει βλαστάνοντα.",
                            "spanishTranslation": "Y cuantos males encuentres, sea en una casa, sea en el mercado, sea en los tribunales, sea en los senados, sea en los palacios reales, sea donde sea, de aquí verás que brotan todos."
                          },
                          {
                            "keywords": [
                              "sangre",
                              "asesinatos",
                              "Gehenna",
                              "ciudades como desiertos"
                            ],
                            "lineNumber": [
                              3825
                            ],
                            "notes": {},
                            "originalText": "Τοῦτο γάρ ἐστι, τοῦτο τὸ κακὸν ὃ πάντα αἱµάτων καὶ φόνων ἐνέπλησε, τοῦτο τὴν φλόγα τῆς γεέννης ἀνῆψε, τοῦτο τῆς ἐρηµίας τὰς πόλεις οὐδὲν ἄµεινον διακεῖσθαι ἐποίησεν, ἀλλὰ καὶ πολλῷ χεῖρον.",
                            "spanishTranslation": "Porque este, este es el mal que ha llenado todo de sangre y asesinatos, este ha encendido la llama del Gehenna, este ha hecho que las ciudades no estén en mejor condición que un desierto, sino mucho peor."
                          },
                          {
                            "keywords": [
                              "ladrones de caminos",
                              "fáciles de precaver"
                            ],
                            "lineNumber": [
                              3826
                            ],
                            "notes": {},
                            "originalText": "Τοὺς µὲν γὰρ ταῖς ὁδοῖς ἐφεδρεύοντας καὶ φυλάσσεσθαι ῥᾴδιον, ἅτε οὐ διὰ παντὸς ἐπιτιθεµένους·",
                            "spanishTranslation": "Porque los que acechan en los caminos son fáciles de precaver, ya que no atacan siempre;"
                          },
                          {
                            "keywords": [
                              "ladrones en ciudades",
                              "peores",
                              "difíciles de vigilar",
                              "impunidad",
                              "asesinatos",
                              "profanaciones"
                            ],
                            "lineNumber": [
                              3827,
                              3828
                            ],
                            "notes": {},
                            "originalText": "οἱ δὲ ἐν µέσαις ταῖς πόλεσιν ἐκείνους µιµούµενοι, τοσούτῳ χείρους ἐκείνων, ὅσῳ καὶ δυσφύλακτοι µᾶλλον αὐτῶν, καὶ µετὰ παῤῥησίας ταῦτα τολµῶσιν, ἃ µετὰ τοῦ λανθάνειν ἐκεῖνοι. Τοὺς γὰρ ἐπ' ἀναιρέσει τῆς πονηρίας αὐτῶν κειµένους νόµους, τούτους καὶ εἰς συµµαχίαν ἕλκοντες, τῶν τοιούτων φόνων καὶ µιασµάτων τὰς πόλεις ἐνέπλησαν.",
                            "spanishTranslation": "pero los que imitan a aquellos en medio de las ciudades son tanto peores que ellos, en cuanto que son más difíciles de vigilar, y se atreven a hacer abiertamente aquello que aquellos hacen en secreto. Pues, arrastrando las leyes que existen para la supresión de su maldad a su propia alianza, han llenado las ciudades de tales asesinatos y profanaciones."
                          },
                          {
                            "keywords": [
                              "asesinato",
                              "hambre",
                              "pobre",
                              "cárcel",
                              "tormentos",
                              "causa del mal"
                            ],
                            "lineNumber": [
                              3829,
                              3830
                            ],
                            "notes": {},
                            "originalText": "Ἢ οὐ φόνος, εἰπέ µοι, καὶ φόνου χεῖρον, τὸ λιµῷ παραδοῦναι πένητα καὶ εἰς δεσµωτήριον ἐµβαλεῖν, καὶ µετὰ τοῦ λιµοῦ καὶ βασάνοις ἐκδοῦναι καὶ µυρίοις αἰκισµοῖς; Κἂν γὰρ αὐτὸς ταῦτα µὴ ποιῇς, παρέχῃς δὲ τὴν αἰτίαν τοῦ γίνεσθαι, τῶν διακονουµένων µᾶλλον αὐτὰ ἐργάζῃ.",
                            "spanishTranslation": "¿O no es asesinato, dime, y peor que asesinato, entregar a un pobre al hambre y echarlo en la cárcel, y junto con el hambre entregarlo a tormentos y a innumerables vejaciones? Pues aunque tú mismo no hagas esto, pero proporcionas la causa para que suceda, eres tú quien lo comete más que los que lo ejecutan."
                          },
                          {
                            "keywords": [
                              "asesino",
                              "dolor breve",
                              "calumnias",
                              "afrentas",
                              "maquinaciones",
                              "deseo de morir",
                              "múltiples muertes"
                            ],
                            "lineNumber": [
                              3831,
                              3832
                            ],
                            "notes": {},
                            "originalText": "Ὁ µὲν γὰρ ἀνδροφόνος ὁµοῦ τὸ ξίφος ἐνέπηξε, καὶ µικρὸν λυπήσας χρόνον οὐκέτι περαιτέρω προάγει τὴν βάσανον· σὺ δὲ ταῖς συκοφαντίαις, ταῖς ἐπηρείαις, ταῖς ἐπιβουλαῖς τὸ φῶς ἐργαζόµενος αὐτῷ σκότος, καὶ ἐν ἐπιθυµίᾳ καθιστὰς τοῦ µυριάκις ἀποθανεῖν, ἐννόησον ὅσους ἐργάζῃ ἀνθ' ἑνὸς θανάτους.",
                            "spanishTranslation": "Pues el asesino, de una vez, hundió la espada, y habiendo afligido por poco tiempo, ya no prolonga el tormento; pero tú, con calumnias, afrentas, y maquinaciones, convirtiendo la luz en oscuridad para él, y poniéndolo en el deseo de morir diez mil veces, piensa cuántas muertes causas en lugar de una."
                          },
                          {
                            "keywords": [
                              "codicia",
                              "riqueza",
                              "freno de oro",
                              "techo de la casa",
                              "capiteles",
                              "hermano",
                              "bienes inefables",
                              "animales irracionales"
                            ],
                            "lineNumber": [
                              3833,
                              3834
                            ],
                            "notes": {},
                            "originalText": "Καὶ τὸ δὴ πάντων χαλεπώτερον, ὅτι ἁρπάζεις καὶ πλεονεκτεῖς, οὐχ ὑπὸ πενίας ὠθούµενος οὐδὲ λιµοῦ σε καταναγκάζοντος, ἀλλ' ἵνα ὁ τοῦ ἵππου χαλινὸς ἀλείφηται πολλῷ τῷ χρυσῷ, καὶ ὁ τῆς οἰκίας ὄροφος, καὶ αἱ τῶν κιόνων κεφαλαί. Καὶ πόσης οὐκ ἂν εἴη ταῦτα γεέννης ἄξια, ὅταν τὸν ἀδελφὸν, καὶ τῶν ἀποῤῥήτων σοι κοινωνήσαντα ἀγαθῶν, καὶ οὕτω παρὰ τοῦ ∆εσπότου σου τιµηθέντα, ἵνα λίθους καλλω [[60.492]] πίσῃς καὶ ἔδαφος καὶ σώµατα ἀλόγων ζώων οὐδὲ αἰσθανοµένων τοῦ κόσµου τούτου, εἰς µυρίας ἐµβάλλῃς συµφοράς;",
                            "spanishTranslation": "Y lo más grave de todo es que robas y codicias, no impulsado por la pobreza ni forzado por el hambre, sino para que el freno del caballo esté cubierto de mucho oro, y el techo de la casa, y los capiteles de las columnas. ¿Y de cuánto Gehenna no serían dignas estas cosas, cuando a tu hermano, que ha compartido contigo bienes inefables y ha sido así honrado por tu Señor, lo arrojas a innumerables desgracias, para adornar piedras y tierra y los cuerpos de animales irracionales que ni siquiera perciben este mundo?"
                          },
                          {
                            "keywords": [
                              "perro",
                              "hombre",
                              "Cristo",
                              "hambre extrema",
                              "confusión",
                              "transgresión"
                            ],
                            "lineNumber": [
                              3835,
                              3836,
                              3837
                            ],
                            "notes": {},
                            "originalText": "Καὶ ὁ µὲν κύων ἐν ἐπιµελείᾳ πολλῇ, ὁ δὲ ἄνθρωπος, µᾶλλον δὲ ὁ Χριστὸς, διὰ τὸν κύνα καὶ πάντα τὰ εἰρηµένα εἰς ἔσχατον κατακλείεται λιµόν. Τί ταύτης τῆς συγχύσεως χεῖρον; τί τῆς παρανοµίας ταύτης χαλεπώτερον;",
                            "spanishTranslation": "Y el perro [está] con mucho cuidado, pero el hombre, o más bien Cristo, por causa del perro y de todo lo dicho, está confinado a la más extrema hambruna. ¿Qué es peor que esta confusión? ¿Qué es más grave que esta transgresión?"
                          },
                          {
                            "keywords": [
                              "ríos de fuego",
                              "alma"
                            ],
                            "lineNumber": [
                              3838
                            ],
                            "notes": {},
                            "originalText": "πόσοι ποταµοὶ πυρὸς ἀρκέσουσι τῇ τοιαύτῃ ψυχῇ;",
                            "spanishTranslation": "¿Cuántos ríos de fuego serán suficientes para tal alma?"
                          },
                          {
                            "keywords": [
                              "imagen de Dios",
                              "deshonrado",
                              "inhumanidad"
                            ],
                            "lineNumber": [
                              3839
                            ],
                            "notes": {},
                            "originalText": "Ὁ µὲν κατ' εἰκόνα τοῦ Θεοῦ γεγενηµένος ἕστηκεν ἀσχηµονῶν διὰ τὴν σὴν ἀπανθρωπίαν·",
                            "spanishTranslation": "El que fue hecho a imagen de Dios, se encuentra deshonrado a causa de tu inhumanidad;"
                          },
                          {
                            "keywords": [
                              "mulas",
                              "oro",
                              "madera",
                              "cueros",
                              "trono",
                              "escabel",
                              "plata"
                            ],
                            "lineNumber": [
                              3840,
                              3841
                            ],
                            "notes": {},
                            "originalText": "αἱ δὲ ὄψεις τῶν ἡµιόνων τῶν τὴν γυναῖκα φερουσῶν τὴν σὴν πολλῷ καταλάµπονται χρυσίῳ, καὶ τὰ δέρµατα καὶ τὰ ξύλα τὰ τὴν στέγην ἐκείνην ὑφαίνοντα· κἂν θρόνον κατασκευάσαι δέῃ, κἂν ὑποπόδιον, πάντα ὑπὸ χρυσοῦ καὶ ἀργύρου κατασκευάζονται·",
                            "spanishTranslation": "pero los rostros de las mulas que llevan a tu mujer resplandecen con mucho oro, y los cueros y las maderas que forman aquel techo; y si es necesario fabricar un trono o un escabel, todo se fabrica de oro y plata;"
                          },
                          {
                            "keywords": [
                              "miembro de Cristo",
                              "sangre preciosa",
                              "alimento necesario",
                              "avaricia"
                            ],
                            "lineNumber": [
                              3842
                            ],
                            "notes": {},
                            "originalText": "τὸ δὲ τοῦ Χριστοῦ µέλος, καὶ δι' ὃν ἐξ οὐρανοῦ παραγέγονε, καὶ τὸ τίµιον αἷµα ἐξέχεεν, οὐδὲ τῆς ἀναγκαίας ἀπολαύει τροφῆς διὰ τὴν πλεονεξίαν τὴν σήν.",
                            "spanishTranslation": "pero el miembro de Cristo, y por quien Él vino del cielo y derramó su preciosa sangre, ni siquiera disfruta del alimento necesario a causa de tu avaricia."
                          },
                          {
                            "keywords": [
                              "camas de plata",
                              "cuerpos de santos",
                              "vestimenta necesaria"
                            ],
                            "lineNumber": [
                              3843
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' αἱ µὲν κλῖναι ἀργύρῳ πάντοθέν εἰσι περιβεβληµέναι, τὰ δὲ σώµατα τῶν ἁγίων καὶ τῆς ἀναγκαίας ἀπεστέρηται σκέπης·",
                            "spanishTranslation": "Pero las camas están por todas partes cubiertas de plata, mientras que los cuerpos de los santos están privados incluso de la vestimenta necesaria;"
                          },
                          {
                            "keywords": [
                              "Cristo deshonrado",
                              "sirvientes",
                              "mulas",
                              "cama",
                              "trono",
                              "escabel",
                              "utensilios viles"
                            ],
                            "lineNumber": [
                              3844,
                              3845
                            ],
                            "notes": {},
                            "originalText": "καὶ πάντων σοι γέγονεν ἀτιµότερος ὁ Χριστὸς, καὶ οἰκετῶν καὶ ἡµιόνων καὶ κλίνης καὶ θρόνου καὶ ὑποποδίου. Τὰ γὰρ ἔτι τούτων ἀτιµότερα σκεύη παρίηµι καταλιµπάνων ὑµῖν εἰδέναι.",
                            "spanishTranslation": "y Cristo se ha vuelto para ti más deshonrado que todo, que los sirvientes, y las mulas, y la cama, y el trono, y el escabel. Pues omito los utensilios aún más viles que estos, dejándoos a vosotros que los conozcáis."
                          },
                          {
                            "keywords": [
                              "estremecerse",
                              "dejar de practicar",
                              "locura"
                            ],
                            "lineNumber": [
                              3846,
                              3847,
                              3848
                            ],
                            "notes": {},
                            "originalText": "Εἰ δὲ φρίττεις ταῦτα ἀκούων, ἀπόστηθι πράσσων, καὶ οὐδέν σε βλάψει τὰ εἰρηµένα· ἀπόστηθι, καὶ στῆθι τῆς µανίας ταύτης· καὶ γὰρ µανία σαφὴς ἡ περὶ ταῦτα σπουδή.",
                            "spanishTranslation": "Pero si te estremeces al escuchar estas cosas, deja de practicarlas, y lo dicho no te hará daño; cesa y detente de esta locura; porque ciertamente, este afán por tales cosas es una clara locura."
                          },
                          {
                            "keywords": [
                              "mirar al cielo",
                              "día venidero",
                              "tribunal",
                              "cuentas",
                              "veredicto",
                              "Dios no envía rayos"
                            ],
                            "lineNumber": [
                              3849,
                              3850,
                              3851
                            ],
                            "notes": {},
                            "originalText": "∆ιὸ ταῦτα ἀφέντες ἀναβλέψωµεν ὀψὲ γοῦν ποτε εἰς τὸν οὐρανὸν, ἀναµνησθῶµεν τῆς µελλούσης ἡµέρας, ἐννοήσωµεν τὸ φοβερὸν δικαστήριον καὶ τὰς ἠκριβωµένας εὐθύνας καὶ τὴν ἀδέκαστον ψῆφον· λογισώµεθα, ὅτι ταῦτα πάντα ὁρῶν ὁ Θεὸς, οὐ κεραυνοὺς ἄνωθεν πέµπει· καίτοι γε οὐ σκηπτῶν ἄξια τὰ γινόµενα µόνον.",
                            "spanishTranslation": "Por tanto, dejando esto, levantemos por fin la vista al cielo, recordemos el día venidero, meditemos sobre el temible tribunal y las cuentas exactas y el veredicto incorruptible; reflexionemos que Dios, viendo todas estas cosas, no envía rayos desde lo alto; y sin embargo, lo que sucede no es solo digno de fulminaciones."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "creación",
                              "orden",
                              "servicio"
                            ],
                            "lineNumber": [
                              3852
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' οὔτε τοῦτο ποιεῖ, οὔτε τὴν θάλασσαν ἡµῖν ἐπαφίησιν, οὐ τὴν γῆν ῥήγνυσι µέσην, οὐ τὸν ἥλιον σβέννυσιν, οὐ τὸν οὐρανὸν ῥίπτει µετὰ τῶν ἀστέρων, οὐ πάντα ἁπλῶς ἐκ µέσου ποιεῖ, ἀλλ' ἀφίησιν ἐν τάξει εἶναι καὶ διακονεῖσθαι ἡµῖν τὴν κτίσιν ἅπασαν.",
                            "spanishTranslation": "Pero Él no hace esto, ni desata el mar sobre nosotros, ni parte la tierra por la mitad, ni apaga el sol, ni derriba el cielo con las estrellas, ni simplemente suprime todo, sino que permite que toda la creación esté en orden y nos sirva."
                          },
                          {
                            "keywords": [
                              "filantropía",
                              "nobleza",
                              "animales irracionales"
                            ],
                            "lineNumber": [
                              3853,
                              3854
                            ],
                            "notes": {},
                            "originalText": "Ταῦτ' οὖν λογισάµενοι, τῆς φιλανθρωπίας τὸ µέγεθος φρίξωµεν, καὶ πρὸς τὴν οἰκείαν εὐγένειαν ἐπανέλθωµεν· ὡς νῦν γε τῶν ἀλόγων οὐδὲν ἄµεινον διακείµεθα, ἀλλὰ πολλῷ χεῖρον.",
                            "spanishTranslation": "Así pues, habiendo considerado esto, estremezcámonos ante la magnitud de su filantropía, y regresemos a nuestra propia nobleza; pues ahora no nos hallamos en mejor condición que los animales irracionales, sino mucho peor."
                          },
                          {
                            "keywords": [
                              "amor a los semejantes",
                              "comunión de la naturaleza"
                            ],
                            "lineNumber": [
                              3855
                            ],
                            "notes": {},
                            "originalText": "Ἐκεῖνα µὲν γὰρ ἀγαπᾷ τὰ συγγενῆ, καὶ ἀρκεῖται τῇ κοινωνίᾳ τῆς φύσεως εἰς τὴν πρὸς ἄλληλα φιλοστοργίαν.",
                            "spanishTranslation": "Pues aquellos [animales] aman a sus semejantes, y se contentan con la comunión de la naturaleza para su afecto mutuo."
                          },
                          {
                            "keywords": [
                              "razón",
                              "piedad",
                              "bienes",
                              "salvaje",
                              "vanidad",
                              "templos de Dios",
                              "hambre",
                              "desnudez",
                              "males"
                            ],
                            "lineNumber": [
                              3856
                            ],
                            "notes": {},
                            "originalText": "Σὺ δὲ µετὰ τῆς φύσεως µυρίας ἔχων ὑποθέσεις συναγούσας σε καὶ σφιγγούσας πρὸς τὰ οἰκεῖα µέλη, τὸ τετιµῆσθαι λόγῳ, τὸ µετέχειν εὐσεβείας, τὸ κοινωνῆσαι µυρίων ἀγαθῶν, ἐκείνων ἀγριώτερος γέγονας, εἰς µὲν τὰ ἀνότητα πολλὴν τὴν σπουδὴν ἐνδεικνύµενος, τοὺς δὲ ναοὺς τοῦ Θεοῦ καὶ λιµῷ καὶ γυµνότητι παρορῶν ἀπολλυµένους, πολλάκις δὲ καὶ µυρίοις περιβάλλων κακοῖς.",
                            "spanishTranslation": "Pero tú, teniendo con la naturaleza innumerables motivos que te congregan y te unen a tus propios miembros —el haber sido honrado con la razón, el participar de la piedad, el compartir innumerables bienes—, te has vuelto más salvaje que ellos, mostrando gran celo por las cosas vanas, mientras pasas por alto los templos de Dios pereciendo de hambre y desnudez, y a menudo incluso los rodeas de innumerables males."
                          },
                          {
                            "keywords": [
                              "gloria",
                              "cuidar al hermano",
                              "caballo",
                              "corona",
                              "celo"
                            ],
                            "lineNumber": [
                              3857,
                              3858
                            ],
                            "notes": {},
                            "originalText": "Εἰ γὰρ δόξης ἐρῶν ταῦτα ποιεῖς, πολλῷ µᾶλλον τὸν ἀδελφὸν τοῦ ἵππου θεραπεύειν δεῖ. Ὅσῳ γὰρ βελτίων ὁ τῆς εὐεργεσίας ἀπολαύων, τοσούτῳ καὶ λαµπρότερός σοι πλέκεται τῆς τοιαύτης σπουδῆς ὁ στέφανος·",
                            "spanishTranslation": "Pues si haces estas cosas deseando gloria, mucho más debes atender a tu hermano que a tu caballo. Porque cuanto mejor sea el que se beneficia de la beneficencia, tanto más resplandeciente se te teje la corona por tal celo;"
                          },
                          {
                            "keywords": [
                              "acusadores",
                              "crueldad",
                              "misanthropía",
                              "deshonrar al hombre",
                              "preferir animales irracionales",
                              "casa",
                              "muebles"
                            ],
                            "lineNumber": [
                              3859,
                              3860,
                              3861
                            ],
                            "notes": {},
                            "originalText": "ὡς νῦν γε τοῖς ἐναντίοις περιπίπτων, καὶ µυρίους ἐπισπώµενος κατὰ σεαυτοῦ κατηγόρους, οὐκ αἰσθάνῃ. Τίς γάρ σε οὐκ ἐρεῖ κακῶς; τίς γάρ σε οὐ γράψεται τῆς ἐσχάτης ὠµότητος καὶ µισανθρωπίας, ὁρῶν τὸ µὲν τῶν ἀνθρώπων ἀτιµάζοντα γένος, τὸ δὲ τῶν ἀλόγων πρὸ τῶν ἀνθρώπων ποιούµενον, καὶ µετὰ τῶν ἀλόγων τὴν οἰκίαν καὶ τὰ [[60.493]] ἔπιπλα;",
                            "spanishTranslation": "mientras que ahora caes en lo contrario, y atraes a innumerables acusadores contra ti mismo, sin darte cuenta. ¿Pues quién no hablará mal de ti? ¿Quién no te acusará de la más extrema crueldad y misantropía, viendo que deshonras al género humano, y antepones los animales irracionales a los hombres, y junto con los animales irracionales, tu casa y tus muebles?"
                          },
                          {
                            "keywords": [
                              "apóstoles",
                              "vendían casas y tierras",
                              "alimentar a hermanos"
                            ],
                            "lineNumber": [
                              3862
                            ],
                            "notes": {},
                            "originalText": "Οὐκ ἤκουσας τῶν ἀποστόλων λεγόντων, ὅτι οἱ πρῶτοι τὸν λόγον δεξάµενοι καὶ οἰκίας καὶ χωρία ἐπώλουν, ἵνα τοὺς ἀδελφοὺς τρέφωσι;",
                            "spanishTranslation": "¿No has oído a los apóstoles decir que los primeros que recibieron la palabra vendían casas y tierras para alimentar a los hermanos?"
                          },
                          {
                            "keywords": [
                              "robar casas y tierras",
                              "adornar caballo",
                              "madera",
                              "cueros",
                              "muros",
                              "suelo"
                            ],
                            "lineNumber": [
                              3863
                            ],
                            "notes": {},
                            "originalText": "Σὺ δὲ καὶ οἰκίας καὶ χωρία ἁρπάζεις, ἵνα ἵππον κοσµήσῃς καὶ ξύλα καὶ δέρµατα, καὶ τοίχους καὶ ἔδαφος.",
                            "spanishTranslation": "Pero tú robas casas y tierras para adornar un caballo y maderas y cueros, y muros y el suelo."
                          },
                          {
                            "keywords": [
                              "mujeres",
                              "locura",
                              "vanagloria",
                              "gastar en lo innecesario",
                              "defensa vacía"
                            ],
                            "lineNumber": [
                              3864,
                              3865,
                              3866
                            ],
                            "notes": {},
                            "originalText": "Καὶ τὸ δὴ χαλεπώτερον, ὅτι οὐκ ἄνδρες µόνον, ἀλλὰ καὶ γυναῖκες ταύτην µαίνονται τὴν µανίαν, καὶ τοὺς ἄνδρας εἰς τὴν τοιαύτην ἀλείφουσι µαταιοπονίαν, πανταχοῦ µᾶλλον ἢ ἐν τοῖς ἀναγκαίοις δαπανᾷν ἀναγκάζουσαι· κἂν ἐγκαλέσῃ τις ὑπὲρ τούτων, µεµελετήκασιν ἀπολογίαν πολλῆς κατηγορίας γέµουσαν. Καὶ γὰρ ταῦτα κἀκεῖνα γίνεται, φησί.",
                            "spanishTranslation": "Y lo que es más grave, que no solo los hombres, sino también las mujeres se enloquecen con esta locura, e inducen a sus maridos a tal vano esfuerzo, obligándolos a gastar en todas partes menos en lo necesario; y si alguien los reprende por esto, han ensayado una defensa llena de mucha acusación: 'Porque estas cosas y aquellas se hacen', dice ella."
                          },
                          {
                            "keywords": [
                              "Cristo hambriento",
                              "caballos",
                              "mulas",
                              "camas",
                              "escabeles",
                              "poca parte para Cristo"
                            ],
                            "lineNumber": [
                              3867,
                              3868,
                              3869
                            ],
                            "notes": {},
                            "originalText": "Τί φής; οὐ δέδοικας τοιαῦτα φθεγγόµενος, καὶ µετὰ τῶν ἵππων καὶ τῶν ἡµιόνων, καὶ τῶν κλινῶν καὶ τῶν ὑποποδίων τὸν Χριστὸν πεινῶντα ἀριθµῶν; µᾶλλον δὲ οὐδὲ µετὰ τούτων, ἀλλὰ τὸ µὲν πλέον µέρος τούτοις, ἐκείνῳ δὲ µόλις ὀλίγον ἀπονέµων µέρος.",
                            "spanishTranslation": "¿Qué dices? ¿No temes al pronunciar tales cosas, y al contar a Cristo hambriento junto con los caballos y las mulas, y las camas y los escabeles? O más bien, ni siquiera con estos, sino que les asignas la mayor parte a ellos, y a Él apenas una pequeña porción."
                          },
                          {
                            "keywords": [
                              "todo es de Dios",
                              "cuerpo",
                              "alma",
                              "mundo"
                            ],
                            "lineNumber": [
                              3870,
                              3871
                            ],
                            "notes": {},
                            "originalText": "Οὐκ οἶσθα, ὅτι πάντα αὐτοῦ, καὶ σὺ, καὶ τὰ σά; οὐκ οἶσθα, ὅτι καὶ σῶµα αὐτὸς διέπλασε, καὶ ψυχὴν ἐχαρίσατο, καὶ τὸν κόσµον ἀπένειµεν ἅπαντα;",
                            "spanishTranslation": "¿No sabes que todo es Suyo, tanto tú como lo tuyo? ¿No sabes que Él mismo modeló el cuerpo, y concedió el alma, y distribuyó todo el mundo?"
                          },
                          {
                            "keywords": [
                              "sin recompensa",
                              "alquiler",
                              "creación",
                              "vanagloria"
                            ],
                            "lineNumber": [
                              3872,
                              3873,
                              3874
                            ],
                            "notes": {},
                            "originalText": "Σὺ δὲ οὐδὲ µικρὰν τούτῳ ἀντιδίδως ἀµοιβήν· ἀλλ' ἂν µὲν οἰκίσκον µικρὸν ἐκµισθώσῃς, µετὰ πολλῆς τῆς ἀκριβείας τὸν µισθὸν ἀπαιτεῖς, τὴν δὲ κτίσιν αὐτοῦ πᾶσαν καρπούµενος, καὶ κόσµον τοσοῦτον οἰκῶν, οὐδὲ ὀλίγον ἀνέχῃ µισθὸν καταβαλεῖν, ἀλλὰ τῇ κενοδοξίᾳ καὶ σαυτὸν καὶ τὰ σαυτοῦ πάντα ἐξέδωκας· καὶ γὰρ ἐκεῖθεν ἅπαντα ταῦτα ἤρτηνται.",
                            "spanishTranslation": "Pero tú ni siquiera le das una pequeña recompensa; sino que si alquilas una pequeña casa, exiges el alquiler con mucha exactitud, y sin embargo, usufructuando toda Su creación, y habitando un mundo tan grande, no soportas pagar ni siquiera un pequeño alquiler, sino que por vanagloria te has entregado a ti mismo y todo lo tuyo; pues de ahí dependen todas estas cosas."
                          },
                          {
                            "keywords": [
                              "caballo",
                              "adorno",
                              "virtud",
                              "deshonroso"
                            ],
                            "lineNumber": [
                              3875
                            ],
                            "notes": {},
                            "originalText": "Οὐδὲ γὰρ ἵππος βελτίων ἂν γένοιτο πρὸς τὴν ἀρετὴν αὐτοῦ, τὸν κόσµον περιθέµενος τοῦτον, οὔτε ὁ καθήµενος ἐπ' αὐτοῦ ἄνθρωπος, ἀλλ' ἔστιν ὅτε καὶ ἀτιµότερος.",
                            "spanishTranslation": "Porque ni un caballo se volvería mejor en su virtud por llevar este adorno, ni el hombre que va montado en él, sino que a veces es incluso más deshonroso."
                          },
                          {
                            "keywords": [
                              "ojos en el adorno del caballo",
                              "sirvientes",
                              "odio",
                              "enemigo común"
                            ],
                            "lineNumber": [
                              3876,
                              3877
                            ],
                            "notes": {},
                            "originalText": "Πολλοὶ γὰρ ἀφέντες τὸν ὀχούµενον, πρὸς τὸν κόσµον τοῦ ἵππου τρέπουσι τοὺς ὀφθαλµοὺς, καὶ τοὺς ἑποµένους οἰκέτας καὶ τοὺς προηγουµένους καὶ τοὺς σοβοῦντας· τὸν δὲ ὑπὸ τούτων δορυφορούµενον καὶ µισοῦσι, καὶ ἀποστρέφονται ὡς κοινὸν ἐχθρόν.",
                            "spanishTranslation": "Porque muchos, dejando de lado al que va montado, dirigen sus ojos al adorno del caballo, y a los sirvientes que le siguen y le preceden y a los que lo ostentan; y al que es escoltado por estos, lo aborrecen y se apartan de él como de un enemigo común."
                          },
                          {
                            "keywords": [
                              "adornar el alma",
                              "hombres",
                              "ángeles",
                              "Señor de los ángeles",
                              "corona"
                            ],
                            "lineNumber": [
                              3878
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' οὐχ ὅταν τὴν ψυχὴν κοσµῇς, τοῦτο συµβαίνει, ἀλλὰ καὶ ἄνθρωποι καὶ ἄγγελοι καὶ ὁ τῶν ἀγγέλων ∆εσπότης, πάντες σοι τὸν στέφανον πλέκουσιν.",
                            "spanishTranslation": "Pero esto no sucede cuando adornas el alma, sino que tanto los hombres como los ángeles y el Señor de los ángeles, todos te tejen la corona."
                          },
                          {
                            "keywords": [
                              "deseo de gloria",
                              "adornar el alma",
                              "espléndido",
                              "despreciable",
                              "alma vacía",
                              "belleza de la casa"
                            ],
                            "lineNumber": [
                              3879,
                              3880
                            ],
                            "notes": {},
                            "originalText": "Ὥστε, εἰ δόξης ἐρᾷς, ἀπόστηθι τούτων ὧν νῦν ποιεῖς, καὶ µὴ τὴν οἰκίαν, ἀλλὰ τὴν ψυχὴν καλλώπιζε, ἵνα γένῃ λαµπρὸς καὶ περιφανής· ὡς νῦν γε οὐδέν σου γένοιτ' ἂν εὐτελέστερον ἐρήµην ἔχοντος τὴν ψυχὴν, καὶ τὸ τῆς οἰκίας προβαλλοµένου κάλλος.",
                            "spanishTranslation": "Así que, si anhelas gloria, cesa de estas cosas que ahora haces, y no adornes la casa, sino el alma, para que seas resplandeciente y conspicuo; pues tal como estás ahora, nada podría ser más despreciable que tú, teniendo el alma desierta y exhibiendo la belleza de la casa."
                          },
                          {
                            "keywords": [
                              "filosofía pagana",
                              "casa lujosa",
                              "escupir en la cara del dueño",
                              "Diogenes el Cínico"
                            ],
                            "lineNumber": [
                              3881,
                              3882,
                              3883
                            ],
                            "notes": {
                              "notesGeneral": "Esta anécdota es atribuida a Diógenes el Cínico, quien, al ser reprendido por escupir en un lujoso comedor, respondió que no encontraba ningún lugar más inmundo para hacerlo.",
                              "notesLinguistics": "La mención de 'filosofía' de 'los de fuera' (ἔξωθεν) contrasta con la 'filosofía' cristiana mencionada anteriormente, resaltando la sabiduría mundana versus la sabiduría divina. Es una crítica irónica a la vanidad de los que se creen cultos y sofisticados."
                            },
                            "originalText": "Εἰ δὲ οὐκ ἀνέχῃ τῶν παρ' ἐµοῦ λεγοµένων, ἄκουσον τί τῶν ἔξωθέν τις ἐποίησε, [[60.494]] καὶ αἰσχύνθητι τὴν γοῦν ἐκείνων φιλοσοφίαν. Λέγεται γάρ τις ἐκείνων εἰς οἰκίαν λαµπρὰν εἰσελθὼν, πολλῷ µὲν καταλαµποµένην χρυσίῳ, πολλῷ δὲ ἀπαστράπτουσαν τῷ τῶν µαρµάρων καὶ τῶν κιόνων κάλλει, ἐπειδὴ καὶ τὸ ἔδαφος εἶδε πανταχοῦ τάπητας ἔχον ἐστορεσµένους, εἰς τὴν ὄψιν ἐµπτύσαι τοῦ τῆς οἰκίας δεσπότου· εἶτα ἐγκαλούµενος εἰπεῖν, διὰ τὸ µηδαµοῦ τῆς οἰκίας ἑτέρωθι τοῦτο ἐξεῖναι ποιῆσαι, εἰς τὴν ὄψιν ἀναγκασθῆναι ὑβρίσαι τὴν ἐκείνου.",
                            "spanishTranslation": "Pero si no soportas lo que digo, escucha lo que hizo uno de los paganos, y al menos avergüénzate de la filosofía de ellos. Pues se cuenta que uno de ellos, habiendo entrado en una casa espléndida, que resplandecía con mucho oro y brillaba con la belleza de los mármoles y las columnas, al ver que el suelo en todas partes tenía alfombras extendidas, escupió en el rostro del dueño de la casa; luego, al ser reprendido, dijo que, al no haber podido hacerlo en ningún otro lugar de la casa, se había visto obligado a ultrajar el rostro de aquel."
                          },
                          {
                            "keywords": [
                              "ridículo",
                              "adorno externo",
                              "despreciable",
                              "entendimiento"
                            ],
                            "lineNumber": [
                              3884,
                              3885
                            ],
                            "notes": {},
                            "originalText": "Ὁρᾷς πῶς καταγέλαστος ὁ τὰ ἔξωθεν καλλωπίζων ἐστὶ, καὶ παρὰ πᾶσιν εὐκαταφρόνητος τοῖς νοῦν ἔχουσι; Καὶ µάλα εἰκότως.",
                            "spanishTranslation": "¿Ves cuán ridículo es el que adorna lo externo, y cuán despreciable es para todos los que tienen entendimiento? Y con mucha razón."
                          },
                          {
                            "keywords": [
                              "esposa descuidada",
                              "sirvienta adornada",
                              "ultrajes",
                              "alma"
                            ],
                            "lineNumber": [
                              3886,
                              3887
                            ],
                            "notes": {},
                            "originalText": "Οὐδὲ γὰρ εἰ τὴν σύνοικόν τις ἀφεὶς τὴν σὴν ῥάκια περικεῖσθαι, καὶ ἠµεληµένην εἶναι, τὰς θεραπαινίδας λαµπρᾷ περιέβαλε στολῇ, πράως ἂν ἤνεγκας, ἀλλὰ παρωξύνθης, καὶ ὕβριν ἂν τὸ πρᾶγµα ἔφησας εἶναι τὴν ἐσχάτην. Τοῦτο τοίνυν καὶ ἐπὶ τῆς ψυχῆς λογίζου.",
                            "spanishTranslation": "Porque si alguien, dejando a tu esposa que vistiera harapos y estuviera descuidada, vistiera a las sirvientas con espléndidas galas, no lo soportarías con calma, sino que te irritarías y dirías que el asunto era el mayor de los ultrajes. Esto, por tanto, aplícalo también al alma."
                          },
                          {
                            "keywords": [
                              "adornar muros",
                              "suelo",
                              "muebles",
                              "sin limosna",
                              "sin filosofía cristiana",
                              "alma",
                              "carne",
                              "casa",
                              "cama",
                              "escabel"
                            ],
                            "lineNumber": [
                              3888,
                              3889,
                              3890
                            ],
                            "notes": {},
                            "originalText": "Ὅταν γὰρ τοὺς µὲν τοίχους καὶ τὸ ἔδαφος καὶ τὰ ἔπιπλα καὶ τὰ ἄλλα πάντα καλλωπίζῃς, ἐλεηµοσύνην δὲ µὴ παρέχῃς δαψιλῆ, µηδὲ τὴν ἄλλην ἀσκῇς φιλοσοφίαν, οὐδὲν ἕτερον ἢ τοῦτο ποιεῖς, µᾶλλον δὲ τὸ πολλῷ χαλεπώτερον. Τῆς µὲν γὰρ δούλης καὶ τῆς δεσποίνης οὐδὲν τὸ µέσον, τῆς δὲ ψυχῆς καὶ τῆς σαρκὸς πολὺ τὸ διάφορον· εἰ δὲ τῆς σαρκὸς, πολλῷ µᾶλλον τῆς ψυχῆς καὶ τῆς οἰκίας, καὶ τῆς ψυχῆς καὶ τῆς κλίνης καὶ τοῦ ὑποποδίου.",
                            "spanishTranslation": "Porque cuando adornas los muros y el suelo y los muebles y todo lo demás, pero no ofreces limosnas abundantes, ni practicas la otra filosofía [cristiana], no haces sino esto, o más bien, algo mucho más grave. Pues no hay diferencia entre la esclava y la señora, pero hay una gran diferencia entre el alma y la carne; y si entre la carne, mucho más entre el alma y la casa, y entre el alma y la cama y el escabel."
                          },
                          {
                            "keywords": [
                              "defensa",
                              "plata",
                              "alma vestida de harapos",
                              "descuidada",
                              "hambrienta",
                              "heridas",
                              "perros",
                              "glorificarse por lo externo",
                              "locura extrema",
                              "castigo"
                            ],
                            "lineNumber": [
                              3891,
                              3892,
                              3893
                            ],
                            "notes": {},
                            "originalText": "Ποίας οὖν ἄξιος ἀπολογίας ἂν εἴης, ταῦτα µὲν ἅπαντα ἀργυρίῳ πολλῷ περιβάλλων, ἐκείνην δὲ περιορῶν ῥακοδυτοῦσαν, αὐχµῶσαν, πεινῶσαν, τραυµάτων γέµουσαν, ὑπὸ µυρίων σπαραττοµένην κυνῶν, καὶ µετὰ ταῦτα ἅπαντα καὶ δοξάζεσθαι ἀπὸ τοῦ καλλωπισµοῦ τῶν ἔξωθεν περικειµένων νοµίζων; ὃ δὴ µάλιστα τῆς ἐσχάτης παραπληξίας ἐστὶ, τὸ γελώµενον καὶ ὀνειδιζόµενον, καὶ ἀσχηµονοῦντα καὶ ἀτιµαζόµενον, καὶ εἰς ἐσχάτην ἐµπίπτοντα· κόλασιν, ἔτι καὶ ἐγκαλλωπίζεσθαι τούτοις.",
                            "spanishTranslation": "¿De qué defensa, pues, serías digno, cubriendo todas estas cosas con mucha plata, pero pasando por alto a aquella [el alma] vestida de harapos, descuidada, hambrienta, llena de heridas, desgarrada por innumerables perros, y después de todo esto, creyendo que eres glorificado por el adorno de las cosas externas que te rodean? Lo cual es verdaderamente lo más propio de la última locura: que uno, siendo objeto de risa y reproche, y deshonrado y despreciado, y cayendo en el castigo más extremo, aún se enorgullezca de estas cosas."
                          },
                          {
                            "keywords": [
                              "sobriedad",
                              "adornar el alma",
                              "iguales a los ángeles",
                              "bienes inamovibles"
                            ],
                            "lineNumber": [
                              3894,
                              3895
                            ],
                            "notes": {},
                            "originalText": "∆ιὸ παρακαλῶ, ταῦτα πάντα ἐννοήσαντες ἀνανήψωµεν ὀψὲ γοῦν ποτε, καὶ ἡµῶν αὐτῶν γενώµεθα, καὶ τὸν κόσµον τοῦτον ἀπὸ τῶν ἔξωθεν εἰς τὴν ψυχὴν µετενέγκωµεν. Οὕτω γὰρ καὶ αὐτὸς ἄσυλος µένει, καὶ ἡµᾶς τοῖς ἀγγέλοις ἴσους ἐργάζεται, καὶ τὰ ἀκίνητα προξενήσει καλά·",
                            "spanishTranslation": "Por tanto, os exhorto, habiendo considerado todas estas cosas, sobrios por fin, y volvamos a ser nosotros mismos, y traslademos este ornato de lo externo al alma. Pues así ella misma permanece intachable, y nos hace iguales a los ángeles, y nos procurará bienes inamovibles;"
                          },
                          {
                            "keywords": [
                              "gracia",
                              "filantropía",
                              "Jesucristo",
                              "gloria",
                              "amén"
                            ],
                            "lineNumber": [
                              3896,
                              3897
                            ],
                            "notes": {},
                            "originalText": "ὧν γένοιτο πάντας ἡµᾶς ἐπιτυχεῖν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀµήν.",
                            "spanishTranslation": "que todos nosotros podamos alcanzar, por la gracia y la filantropía de nuestro Señor Jesucristo, a quien sea la gloria por los siglos de los siglos. Amén."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]