[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 23,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 23,
                    "chapterSummary": "Esta homilía introduce la enseñanza del apóstol Pablo en Romanos 13:1 sobre la sumisión de toda alma a las autoridades superiores, estableciendo el deber cristiano de obediencia al orden civil.",
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "alma",
                              "autoridades",
                              "sometimiento",
                              "obediencia",
                              "Romanos 13:1"
                            ],
                            "lineNumber": [
                              8534
                            ],
                            "notes": {
                              "notesBiblical": "Este versículo es el comienzo de Romanos 13:1, donde el apóstol Pablo instruye a los creyentes sobre la obediencia a las autoridades civiles, presentándolas como parte del orden establecido por Dios.",
                              "notesGreek": "La frase 'Πᾶσα ψυχὴ' (Pasa psychē) significa 'Toda alma', enfatizando la universalidad del mandato. 'ἐξουσίαις ὑπερεχούσαις' (exousiais hyperechousais) se refiere a 'autoridades superiores' o 'preeminentes'. 'ὑπο τασσέσθω' (hypotassesthō) es un imperativo que significa 'sométase' o 'esté sujeta', implicando obediencia y subordinación.",
                              "notesLinguistics": "La estructura gramatical griega utiliza el imperativo presente medio/pasivo para 'ὑπο τασσέσθω', que aquí tiene un sentido pasivo/reflexivo, indicando una acción que el sujeto debe permitir o hacer sobre sí mismo: 'que sea sometida' o 'que se someta'. Este es un mandato directo y universal."
                            },
                            "originalText": "Πᾶσα ψυχὴ ἐξουσίαις ὑπερεχούσαις ὑπο τασσέσθω.",
                            "spanishTranslation": "Toda alma sométase a las autoridades superiores."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 23,
                    "chapterSummary": "Esta sección introduce el tema de la sumisión a las autoridades gobernantes, enfatizando que las leyes de Cristo no subvierten el orden civil sino que lo perfeccionan. Crisóstomo aclara que la institución de la autoridad es divinamente ordenada, distinguiéndola de los gobernantes individuales que pueden ser corruptos. Argumenta que esta sumisión es una obligación, no un favor, y cita varias jerarquías naturales y sociales para demostrar la necesidad del orden, conectando finalmente la oposición a la autoridad con la oposición a Dios. Esta enseñanza también sirve para refutar las acusaciones de sedición contra los cristianos.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "lineNumber": [
                              8535
                            ],
                            "originalText": "αʹ.",
                            "spanishTranslation": "1."
                          },
                          {
                            "lineNumber": [
                              8536
                            ],
                            "originalText": "Πολὺν τοῦ πράγµατος τούτου ποιεῖται λόγον καὶ ἐν ἑτέραις ἐπιστολαῖς, καθάπερ τοὺς οἰκέτας τοῖς δεσπόταις, οὕτω καὶ τοὺς ἀρχοµένους τοῖς ἄρχουσιν ὑποτάσσων.",
                            "spanishTranslation": "Sobre esta cuestión [la sujeción a las autoridades] hace mucha mención también en otras epístolas, sometiendo a los gobernados a los gobernantes, así como a los siervos a los señores. Gotita. Pone de manifiesto que Cristo no introdujo sus leyes para la subversión del orden social común, sino para una mejor corrección, y enseñando a no asumir guerras superfluas e inútiles. (8537) Porque bastan las conspiraciones que nos sobrevienen a causa de la verdad, y no conviene añadir tentaciones y pruebas superfluas e inútiles. (8538, 8539) Observa, pues, cuán oportunamente introdujo la discusión sobre estos asuntos. (8540) Pues, habiendo exigido aquella gran filosofía [moral], y habiendo hecho a las personas idóneas tanto para amigos como para enemigos, para los que están en prosperidad y para los que están en adversidad, y simplemente útiles para los necesitados y para todos; y habiendo plantado una vida propia de ángeles, y habiendo vaciado la ira y sofocado la desesperación, y habiendo suavizado su mente en todos los aspectos, entonces también introduce esta exhortación [sobre la obediencia a las autoridades). (8541) Porque si hay que devolver bien a los que nos hacen daño, mucho más conviene obedecer a los que nos hacen bien. (8542) Pero esto lo pone al final de la exhortación. (8543) Por ahora no mueve estos argumentos que he dicho, sino los que mandan hacer esto por obligación. (8544) Y mostrando que esto se ordena a todos, tanto a sacerdotes como a monjes, y no solo a los laicos, lo hizo evidente desde el principio, diciendo así: (8545) “Toda alma sométase a las autoridades superiores”; (8546) aunque seas apóstol, aunque seas evangelista, aunque seas profeta, o quienquiera que seas. (8547) Porque esta sujeción no subvierte la piedad. (8548) Y no dijo simplemente: “Obedezca”, sino: “Sométase”. (8549) Y la primera justificación de tal legislación, y digna de mentes creyentes, es que estas cosas han sido ordenadas por Dios. (8550)"
                          },
                          {
                            "lineNumber": [
                              8537
                            ],
                            "originalText": "Ποιεῖ δὲ τοῦτο, δεικνὺς ὡς οὐκ ἐπ' ἀνατροπῇ τῆς κοινῆς πολιτείας ὁ Χριστὸς τοὺς παρ' αὐτοῦ νόµους εἰσήγαγεν, ἀλλ' ἐπὶ διορθώσει βελτίονι, καὶ παιδεύων µὴ περιττοὺς ἀναδέχεσθαι πολέµους καὶ ἀνονήτους.",
                            "spanishTranslation": "Y hace esto, mostrando que Cristo no introdujo sus leyes para la subversión del orden social común, sino para una mejor corrección, y enseñando a no asumir guerras superfluas e inútiles."
                          },
                          {
                            "lineNumber": [
                              8538,
                              8539
                            ],
                            "originalText": "Ἀρκοῦσι γὰρ αἱ διὰ τὴν ἀλήθειαν ἡµῖν [[60.614.50]] ἐπαγόµεναι ἐπιβουλαὶ, καὶ περιττοὺς οὐ δεῖ προστιθέναι πειρασµοὺς καὶ ἀνονήτους.",
                            "spanishTranslation": "Porque bastan las conspiraciones que nos sobrevienen a causa de la verdad, y no conviene añadir tentaciones y pruebas superfluas e inútiles."
                          },
                          {
                            "lineNumber": [
                              8540
                            ],
                            "originalText": "Σκόπει δὲ πῶς καὶ εὐκαίρως εἰς τὸν περὶ τούτων ἐνέβαλε λόγον.",
                            "spanishTranslation": "Observa, pues, cuán oportunamente introdujo la discusión sobre estos asuntos."
                          },
                          {
                            "lineNumber": [
                              8541
                            ],
                            "originalText": "Ἐπειδὴ γὰρ τὴν πολλὴν ἐκείνην ἀπῄτησε φιλοσοφίαν, καὶ τοῖς φίλοις καὶ τοῖς ἐχθροῖς κατεσκεύασεν ἐπιτηδείους, καὶ τοῖς ἐν εὐηµερίᾳ καὶ τοῖς δυσπραγοῦσι, καὶ τοῖς δεοµένοις καὶ πᾶσιν ἁπλῶς χρησίµους εἰργάσατο, καὶ τὴν ἀγγέλοις πρέπουσαν κατεφύτευσε πολιτείαν, καὶ θυµὸν ἐκένωσε καὶ ἀπόνοιαν κατέστειλε, καὶ διὰ πάντων κατελέανεν αὐτῶν τὴν διάνοιαν, [[60.615]] τότε καὶ τὴν περὶ τούτων εἰσάγει παραίνεσιν.",
                            "spanishTranslation": "Pues, habiendo exigido aquella gran filosofía [moral], y habiendo hecho a las personas idóneas tanto para amigos como para enemigos, para los que están en prosperidad y para los que están en adversidad, y simplemente útiles para los necesitados y para todos; y habiendo plantado una vida propia de ángeles, y habiendo vaciado la ira y sofocado la desesperación, y habiendo suavizado su mente en todos los aspectos, entonces también introduce esta exhortación [sobre la obediencia a las autoridades]."
                          },
                          {
                            "lineNumber": [
                              8542
                            ],
                            "originalText": "Εἰ γὰρ τοὺς ἀδικοῦντας τοῖς ἐναντίοις ἀµείβεσθαι χρὴ, πολλῷ µᾶλλον τοῖς εὐεργετοῦσι πείθεσθαι προσήκει.",
                            "spanishTranslation": "Porque si hay que devolver bien a los que nos hacen daño, mucho más conviene obedecer a los que nos hacen bien."
                          },
                          {
                            "lineNumber": [
                              8543
                            ],
                            "originalText": "Ἀλλὰ τοῦτο µὲν πρὸς τῷ τέλει τῆς παραινέσεως τίθησι·",
                            "spanishTranslation": "Pero esto lo pone al final de la exhortación."
                          },
                          {
                            "lineNumber": [
                              8544
                            ],
                            "originalText": "τέως δὲ οὐ τούτους κινεῖ τοὺς λογισµοὺς, οὓς εἶπον, ἀλλὰ τοὺς κατὰ ὀφειλὴν κελεύοντας τοῦτο ποιεῖν.",
                            "spanishTranslation": "Por ahora no mueve estos argumentos que he dicho, sino los que mandan hacer esto por obligación."
                          },
                          {
                            "lineNumber": [
                              8545
                            ],
                            "originalText": "Καὶ δεικνὺς, ὅτι πᾶσι ταῦτα διατάττεται, καὶ ἱερεῦσι καὶ µοναχοῖς, οὐχὶ τοῖς βιωτικοῖς µόνον, ἐκ προοιµίων αὐτὸ δῆλον ἐποίησεν, οὕτω λέγων·",
                            "spanishTranslation": "Y mostrando que esto se ordena a todos, tanto a sacerdotes como a monjes, y no solo a los laicos, lo hizo evidente desde el principio, diciendo así: (8545) “Toda alma sométase a las autoridades superiores”; (8546) aunque seas apóstol, aunque seas evangelista, aunque seas profeta, o quienquiera que seas. (8547) Porque esta sujeción no subvierte la piedad. (8548) Y no dijo simplemente: “Obedezca”, sino: “Sométase”. (8549) Y la primera justificación de tal legislación, y digna de mentes creyentes, es que estas cosas han sido ordenadas por Dios. (8550)"
                          },
                          {
                            "lineNumber": [
                              8546
                            ],
                            "originalText": "Πᾶσα ψυχὴ ἐξουσίαις ὑπερεχούσαις ὑποτασσέσθω·",
                            "spanishTranslation": "Toda alma sométase a las autoridades superiores;"
                          },
                          {
                            "lineNumber": [
                              8547
                            ],
                            "originalText": "κἂν ἀπόστολος ᾖς, κἂν εὐαγγελιστὴς, κἂν προφήτης, κἂν ὁστισοῦν·",
                            "spanishTranslation": "aunque seas apóstol, aunque seas evangelista, aunque seas profeta, o quienquiera que seas;"
                          },
                          {
                            "lineNumber": [
                              8548
                            ],
                            "originalText": "οὐδὲ γὰρ ἀνατρέπει τὴν εὐσέβειαν αὕτη ἡ ὑποταγή.",
                            "spanishTranslation": "porque esta sujeción no subvierte la piedad."
                          },
                          {
                            "lineNumber": [
                              8549
                            ],
                            "originalText": "Καὶ οὐχ ἁπλῶς εἶπε, Πειθέσθω, ἀλλ', Ὑποτασσέσθω.",
                            "spanishTranslation": "Y no dijo simplemente: 'Obedezca', sino: 'Sométase'."
                          },
                          {
                            "lineNumber": [
                              8550
                            ],
                            "originalText": "Καὶ πρῶτον δικαίωµα τῆς τοιαύτης νοµοθεσίας, καὶ λογισµοῖς πρέπον πιστοῖς, τὸ παρὰ τοῦ Θεοῦ ταῦτα διατετάχθαι·",
                            "spanishTranslation": "Y la primera justificación de tal legislación, y digna de mentes creyentes, es que estas cosas han sido ordenadas por Dios."
                          },
                          {
                            "lineNumber": [
                              8551
                            ],
                            "originalText": "Οὐ γάρ ἐστιν ἐξουσία, φησὶν, εἰ µὴ ἀπὸ τοῦ Θεοῦ.",
                            "spanishTranslation": "Porque no hay autoridad, dice, sino de Dios."
                          },
                          {
                            "lineNumber": [
                              8552
                            ],
                            "originalText": "Τί λέγεις;",
                            "spanishTranslation": "¿Qué dices?"
                          },
                          {
                            "lineNumber": [
                              8553
                            ],
                            "originalText": "πᾶς οὖν ἄρχων ὑπὸ τοῦ Θεοῦ κεχειροτόνηται;",
                            "spanishTranslation": "¿Todo gobernante, entonces, ha sido instituido por Dios?"
                          },
                          {
                            "lineNumber": [
                              8554
                            ],
                            "originalText": "Οὐ τοῦτο λέγω, φησίν·",
                            "spanishTranslation": "No digo esto, dice [Pablo];"
                          },
                          {
                            "lineNumber": [
                              8555
                            ],
                            "originalText": "οὐδὲ γὰρ περὶ τῶν καθ' ἕκαστον ἀρχόντων ὁ λόγος µοι νῦν, ἀλλὰ περὶ αὐτοῦ τοῦ πράγµατος.",
                            "spanishTranslation": "porque mi discurso ahora no es sobre los gobernantes individuales, sino sobre la cosa misma [la institución del gobierno]."
                          },
                          {
                            "lineNumber": [
                              8556
                            ],
                            "originalText": "Τὸ γὰρ ἀρχὰς εἶναι, καὶ τοὺς µὲν ἄρχειν, τοὺς δὲ ἄρχεσθαι, καὶ µηδὲ ἁπλῶς καὶ ἀνέδην ἅπαντα φέρεσθαι, ὥσπερ κυµάτων τῇδε κἀκεῖσε τῶν δήµων περιαγοµένων, τῆς τοῦ Θεοῦ σοφίας ἔργον εἶναί φηµι.",
                            "spanishTranslation": "Pues que existan autoridades, y que unos gobiernen y otros sean gobernados, y que no todo se lleve a cabo de forma indiscriminada y anárquica, como si las multitudes fueran llevadas de un lado a otro por las olas, digo que es obra de la sabiduría de Dios."
                          },
                          {
                            "lineNumber": [
                              8557
                            ],
                            "originalText": "∆ιὰ τοῦτο οὐκ εἶπεν·",
                            "spanishTranslation": "Por esto no dijo:"
                          },
                          {
                            "lineNumber": [
                              8558
                            ],
                            "originalText": "Οὐ γάρ ἐστιν ἄρχων, εἰ µὴ ἀπὸ Θεοῦ, ἀλλὰ περὶ τοῦ πράγµατος διαλέγεται λέγων·",
                            "spanishTranslation": "'Porque no hay gobernante sino de Dios', sino que habla sobre la institución [del gobierno] diciendo:"
                          },
                          {
                            "lineNumber": [
                              8559
                            ],
                            "originalText": "Οὐ γάρ ἐστιν ἐξουσία εἰ µὴ ἀπὸ Θεοῦ·",
                            "spanishTranslation": "'Porque no hay autoridad sino de Dios'."
                          },
                          {
                            "lineNumber": [
                              8560
                            ],
                            "originalText": "αἱ δὲ οὖσαι ἐξουσίαι ὑπὸ Θεοῦ τεταγµέναι εἰσίν.",
                            "spanishTranslation": "Y las autoridades que existen, por Dios han sido constituidas."
                          },
                          {
                            "lineNumber": [
                              8561
                            ],
                            "originalText": "Οὕτω καὶ ὅταν λέγῃ τις σοφὸς, ὅτι Παρὰ Κυρίου ἁρµόζεται ἀνδρὶ γυνὴ, τοῦτο λέγει, ὅτι τὸν γάµον ὁ Θεὸς ἐποίησεν, οὐχ ὅτι ἕκαστον συνιόντα γυναικὶ αὐτὸς συνάπτει·",
                            "spanishTranslation": "Así también, cuando un sabio dice: 'Del Señor se une mujer a hombre', esto dice: que Dios instituyó el matrimonio, no que Él mismo una a cada uno que se une a una mujer."
                          },
                          {
                            "lineNumber": [
                              8562
                            ],
                            "originalText": "καὶ γὰρ ὁρῶµεν πολλοὺς ἐπὶ κακῷ, καὶ οὐ νόµῳ γάµου, συνιόντας ἀλλήλοις, καὶ οὐκ ἂν τῷ Θεῷ τοῦτο λογισαίµεθα.",
                            "spanishTranslation": "Porque vemos a muchos unirse unos con otros para mal, y no según la ley del matrimonio, y no atribuiríamos esto a Dios."
                          },
                          {
                            "lineNumber": [
                              8563,
                              8564,
                              8565
                            ],
                            "originalText": "Ἀλλ' ὅπερ αὐτὸς ἔλεγεν· Ὁ ποιήσας ἐξ ἀρχῆς, ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς· καὶ εἶπεν, Ἀντὶ τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὑτοῦ καὶ τὴν µητέρα, καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὑτοῦ, τοῦτο καὶ ὁ σοφὸς ἐκεῖνος ἑρµηνεύων ἔλεγεν.",
                            "spanishTranslation": "Sino lo que Él mismo decía: 'El que los hizo al principio, varón y hembra los hizo'; y dijo: 'Por esto dejará el hombre a su padre y a su madre, y se unirá a su mujer', esto mismo decía aquel sabio interpretándolo."
                          },
                          {
                            "lineNumber": [
                              8566
                            ],
                            "originalText": "Ἐπειδὴ γὰρ τὸ ὁµότιµον µάχην πολλάκις εἰσάγει, πολλὰς ἐποίησε τὰς ἀρχὰς καὶ τὰς ὑποταγὰς, οἷον ὡς ἀνδρὸς καὶ γυναικὸς, ὡς παιδὸς καὶ πατρὸς, ὡς πρεσβύτου καὶ νέου, ὡς δούλου καὶ ἐλευθέρου, ὡς ἄρχοντος καὶ ἀρχοµένου, ὡς διδασκάλου καὶ µαθητοῦ.",
                            "spanishTranslation": "Porque puesto que la igualdad de honor a menudo introduce la contienda, [Dios] estableció muchas jerarquías y subordinaciones, como la de marido y mujer, la de hijo y padre, la de anciano y joven, la de esclavo y libre, la de gobernante y gobernado, la de maestro y discípulo."
                          },
                          {
                            "lineNumber": [
                              8567
                            ],
                            "originalText": "Καὶ τί θαυµάζεις ἐπὶ τῶν ἀνθρώπων, ὅπου γε καὶ ἐπὶ τοῦ σώµατος τὸ αὐτὸ τοῦτο πεποίηκεν;",
                            "spanishTranslation": "¿Y por qué te maravillas en el caso de los hombres, si ha hecho lo mismo en el cuerpo?"
                          },
                          {
                            "lineNumber": [
                              8568
                            ],
                            "originalText": "Οὐδὲ γὰρ ἐνταῦθα ὁµότιµα πάντα εἰργάσατο, ἀλλὰ τὸ µὲν ἔλαττον, τὸ δὲ κρεῖττον κατεσκεύασε, καὶ τὰ µὲν ἄρχειν τῶν µελῶν, τὰ δὲ ἄρχεσθαι ἐποίησε.",
                            "spanishTranslation": "Porque tampoco aquí lo hizo todo de igual honor, sino que constituyó unas cosas como menores y otras como superiores, e hizo que unos miembros gobernaran y otros fueran gobernados."
                          },
                          {
                            "lineNumber": [
                              8569
                            ],
                            "originalText": "Καὶ ἐν τοῖς ἀλόγοις δὲ τὸ αὐτὸ τοῦτο ἴδοι τις ἂν, ὡς ἐν ταῖς µελίσσαις, ὡς ἐν ταῖς γεράνοις, ὡς ἐν ταῖς ἀγέλαις τῶν ἀγρίων προβάτων.",
                            "spanishTranslation": "Y uno podría ver esto mismo también en los seres irracionales, como en las abejas, en las grullas, en los rebaños de ovejas salvajes."
                          },
                          {
                            "lineNumber": [
                              8570
                            ],
                            "originalText": "Καὶ οὐδὲ ἡ θάλασσα ταύτης ἐστέρηται τῆς εὐταξίας, ἀλλὰ καὶ ἐκεῖ πολλὰ τῶν γενῶν ὑφ' ἑνὶ τάττεται τῶν ἰχθύων καὶ στρατηγεῖται, καὶ οὕτω µακρὰς ἀποδηµίας ἀποδηµεῖ.",
                            "spanishTranslation": "Y ni siquiera el mar está desprovisto de este buen orden, sino que también allí muchos de los géneros de peces se organizan y son liderados por uno, y así realizan largas migraciones."
                          },
                          {
                            "lineNumber": [
                              8571
                            ],
                            "originalText": "Καὶ γὰρ ἡ ἀναρχία πανταχοῦ κακὸν, καὶ συγχύσεως αἴτιον.",
                            "spanishTranslation": "Porque la anarquía es un mal en todas partes y causa de confusión."
                          },
                          {
                            "lineNumber": [
                              8572
                            ],
                            "originalText": "Εἰπὼν τοίνυν πόθεν εἰσὶν αἱ ἀρχαὶ, ἐπήγαγεν·",
                            "spanishTranslation": "Habiendo dicho, pues, de dónde vienen las autoridades, añadió:"
                          },
                          {
                            "lineNumber": [
                              8573
                            ],
                            "originalText": "Ὥστε ὁ ἀντιτασσόµενος τῇ ἐξουσίᾳ, τῇ τοῦ Θεοῦ διαταγῇ ἀνθέστηκεν.",
                            "spanishTranslation": "De modo que el que se opone a la autoridad, a la disposición de Dios se ha resistido."
                          },
                          {
                            "lineNumber": [
                              8574
                            ],
                            "originalText": "Ἴδε ποῦ τὸ πρᾶγµα ἀνήγαγε, καὶ πόθεν ἐφόβησε, καὶ πῶς ἔδειξε τοῦτο κατὰ ὀφειλὴν γινόµενον.",
                            "spanishTranslation": "Observa hasta dónde elevó el asunto, y de dónde infundió temor, y cómo mostró que esto ocurre por obligación."
                          },
                          {
                            "lineNumber": [
                              8575,
                              8576
                            ],
                            "originalText": "Ἵνα γὰρ µὴ λέγωσιν οἱ πιστοὶ, ὅτι Ἐξευτελίζεις ἡµᾶς καὶ εὐκαταφρονήτους ποιεῖς, τοὺς τῆς τῶν οὐρανῶν βασιλείας ἀπολαύειν µέλλοντας ἄρχουσιν ὑποτάττων, δείκνυσιν ὅτι οὐκ ἄρχουσιν, ἀλλὰ τῷ Θεῷ πάλιν ὑποτάττει τοῦτο ποιῶν· ἐκείνῳ γὰρ ὁ ταῖς ἀρ [[60.616]] χαῖς ὑποτασσόµενος πείθεται.",
                            "spanishTranslation": "Pues, para que los fieles no dijeran: 'Nos rebajas y nos haces despreciables, sometiendo a gobernantes a quienes están destinados a disfrutar del reino de los cielos', muestra que, al hacer esto, no los somete a los gobernantes, sino nuevamente a Dios; porque a Él obedece quien se somete a las autoridades."
                          },
                          {
                            "lineNumber": [
                              8577
                            ],
                            "originalText": "Ἀλλ' οὐ λέγει οὕτως, οἷον ὅτι τῷ Θεῷ πείθεται ὁ τοῖς ἄρχουσιν ὑπακούων, ἀλλ' ἀπὸ τοῦ ἐναντίου φοβεῖ καὶ ἀκριβέστερον αὐτὸ κατασκευάζει λέγων, ὅτι ὁ µὴ ὑπακούων ἐκείνῳ, τῷ Θεῷ πολεµεῖ τῷ ταῦτα νοµοθετήσαντι.",
                            "spanishTranslation": "Pero no dice así, como que 'obedece a Dios el que obedece a los gobernantes', sino que infunde temor desde lo contrario y lo establece con más precisión diciendo que 'el que no obedece a Aquel, combate a Dios, quien legisló estas cosas'."
                          },
                          {
                            "lineNumber": [
                              8578
                            ],
                            "originalText": "Καὶ τοῦτο σπουδάζει δεῖξαι πανταχοῦ, ὅτι οὐ χαριζόµεθα αὐτοῖς τὴν ὑπακοὴν, ἀλλ' ὀφείλοµεν.",
                            "spanishTranslation": "Y esto se esfuerza por mostrar en todas partes: que no les concedemos la obediencia como un favor, sino que la debemos."
                          },
                          {
                            "lineNumber": [
                              8579
                            ],
                            "originalText": "Οὕτω γὰρ καὶ τοὺς ἄρχοντας τοὺς ἀπίστους ἐπεσπάσατο µᾶλλον πρὸς εὐσέβειαν, καὶ τοὺς πιστοὺς πρὸς ὑπακοήν.",
                            "spanishTranslation": "De este modo, atrajo más a los gobernantes incrédulos hacia la piedad, y a los fieles hacia la obediencia."
                          },
                          {
                            "lineNumber": [
                              8580
                            ],
                            "originalText": "Καὶ γὰρ πολὺς περιεφέρετο λόγος τότε, ἐπὶ στάσει καὶ καινοτοµίᾳ διαβάλλων τοὺς ἀποστόλους, καὶ ὡς ἐπ' ἀνατροπῇ τῶν κοινῶν νόµων ἅπαντα καὶ ποιοῦντας καὶ λέγοντας.",
                            "spanishTranslation": "Porque también entonces circulaba un fuerte rumor que calumniaba a los apóstoles por sedición e innovación, y como si hicieran y dijeran todo para la subversión de las leyes comunes."
                          },
                          {
                            "lineNumber": [
                              8581
                            ],
                            "originalText": "Ὅταν οὖν δείξῃς τὸν κοινὸν ἡµῶν ∆εσπότην τοῦτο παρεγγυῶντα τοῖς αὑτοῦ πᾶσι, καὶ τῶν διαβαλλόντων ὡς νεωτεροποιῶν ἀποῤῥάψεις τὰ στόµατα, καὶ µετὰ πλείονος τῆς παῤῥησίας ὑπὲρ τῶν τῆς ἀληθείας διαλέξῃ δογµάτων.",
                            "spanishTranslation": "Así pues, cuando demuestres que nuestro Señor común garantiza esto a todos los suyos, cerrarás la boca de los que calumnian como innovadores, y con mayor franqueza podrás hablar en favor de los dogmas de la verdad."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 23,
                    "chapterSummary": "Continuación de la exhortación a la sujeción a las autoridades, enfatizando que son ministros de Dios para el bien y el orden, y que el temor que infunden es para el mal, no para la virtud. Se justifica el pago de tributos como reconocimiento de su servicio.",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "vergüenza",
                              "sujeción"
                            ],
                            "lineNumber": [
                              8583
                            ],
                            "originalText": "Μὴ τοίνυν αἰσχύνου, φησὶ, τῇ τοιαύτῃ ὑποταγῇ.",
                            "spanishTranslation": "Por tanto, no te avergüences —dice él— de tal sujeción."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "legislado",
                              "vengador",
                              "despreciar"
                            ],
                            "lineNumber": [
                              8584
                            ],
                            "originalText": "Καὶ γὰρ ὁ Θεὸς τοῦτο ἐνοµοθέτησε, καὶ σφοδρός ἐστι τιµωρὸς καταφρονουµένων τούτων.",
                            "spanishTranslation": "Porque Dios ha legislado esto, y es un severo vengador de quienes desprecian estas cosas."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "desobedecer",
                              "oponerse",
                              "irritar a Dios"
                            ],
                            "lineNumber": [
                              8585
                            ],
                            "originalText": "Οὐ γὰρ τὴν τυχοῦσάν σε ἀπαιτήσει δίκην παρακούσαντα, ἀλλὰ καὶ σφόδρα µεγίστην, καὶ οὐδέν σε ἐξαιρήσεται ἀντιλέγοντα, ἀλλὰ καὶ παρ' ἀνθρώπων ὑποστήσῃ τιµωρίαν χαλεπωτάτην, καὶ οὐδείς σου προστήσεται, καὶ τὸν Θεὸν παροξυνεῖς µειζόνως.",
                            "spanishTranslation": "Pues no te exigirá un castigo cualquiera si desobedeces, sino uno muy grande, y nada te librará si te opones; sino que también soportarás de parte de los hombres un castigo durísimo, y nadie te ayudará, y a Dios lo irritarás aún más."
                          },
                          {
                            "keywords": [
                              "oponerse",
                              "juicio"
                            ],
                            "lineNumber": [
                              8586,
                              8587
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a Romanos 13:2, donde se advierte que quienes se oponen a la autoridad recibirán condenación."
                            },
                            "originalText": "Ἅπερ ἅπαντα αἰνιττόµενος ἔλεγεν· Οἱ δὲ ἀνθεστηκότες ἑαυτοῖς κρῖµα λήψονται.",
                            "spanishTranslation": "Aludiendo a todo esto, decía: «Pero los que se oponen recibirán juicio sobre sí mismos»."
                          },
                          {
                            "keywords": [
                              "beneficio",
                              "temor",
                              "gobernantes",
                              "buenas obras",
                              "malas obras"
                            ],
                            "lineNumber": [
                              8588,
                              8589
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 13:3, que indica que los gobernantes no son motivo de temor para las buenas obras, sino para las malas."
                            },
                            "originalText": "Εἶτα δεικνὺς δὲ τὸ κέρδος τοῦ πράγµατος µετὰ τὸν φόβον, καὶ ἀπὸ τῶν λογισµῶν πείθει λέγων οὕτως· Οἱ γὰρ ἄρχοντες οὐκ εἰσὶ φόβος τῶν ἀγαθῶν ἔργων, ἀλλὰ τῶν κακῶν.",
                            "spanishTranslation": "Luego, mostrando el beneficio de la cosa después del temor, y persuadiendo con argumentos, dice así: «Porque los gobernantes no son motivo de temor para las buenas obras, sino para las malas»."
                          },
                          {
                            "keywords": [
                              "golpe",
                              "atemorizar",
                              "animar",
                              "médico",
                              "consolar",
                              "temor",
                              "virtud"
                            ],
                            "lineNumber": [
                              8590,
                              8591,
                              8592,
                              8593
                            ],
                            "originalText": "Ἐπειδὴ γὰρ βαθεῖαν ἔδωκε τὴν πληγὴν καὶ κατέπληξεν αὐτοὺς, πάλιν ἀνίησιν, ὥσπερ σοφὸς ἰατρὸς φάρµακα προσηνῆ τιθεὶς, παραµυθούµενος καὶ λέγων, Τί δέδοικας; τί φρίττεις; µὴ γὰρ ἐπιτιµᾷ καλῶς πράττοντι; µὴ γάρ ἐστι φοβερὸς ἀρετῆς ἐπιµελουµένῳ;",
                            "spanishTranslation": "Porque, habiendo dado un golpe profundo y habiéndolos atemorizado, de nuevo los anima, como un sabio médico que aplica medicinas suaves, consolando y diciendo: «¿Qué temes? ¿Qué te estremece? ¿Acaso el gobernante reprende a quien actúa bien? ¿Acaso es temible para quien se preocupa por la virtud?»"
                          },
                          {
                            "keywords": [
                              "autoridad",
                              "temor",
                              "hacer el bien",
                              "alabanza"
                            ],
                            "lineNumber": [
                              8594,
                              8595,
                              8596
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 13:3: «¿Quieres, pues, no temer a la autoridad? Haz lo bueno, y tendrás alabanza de ella»."
                            },
                            "originalText": "∆ιὸ καὶ ἐπάγει· Θέλεις δὲ µὴ φοβεῖσθαι τὴν ἐξουσίαν; Τὸ ἀγαθὸν ποίει, καὶ ἕξεις ἔπαινον ἐξ αὐτῆς.",
                            "spanishTranslation": "Por eso añade: «¿Quieres no temer a la autoridad? Haz el bien, y recibirás alabanza de ella»."
                          },
                          {
                            "keywords": [
                              "gobernante",
                              "amigo",
                              "elogiador"
                            ],
                            "lineNumber": [
                              8597
                            ],
                            "originalText": "Εἶδες πῶς ᾠκείωσεν αὐτὸν τῷ ἄρχοντι, δείξας αὐτὸν καὶ ἐπαινέτην αὐτοῦ καθήµενον;",
                            "spanishTranslation": "¿Ves cómo lo ha hecho amigo del gobernante, mostrándolo sentado también como su elogiador?"
                          },
                          {
                            "keywords": [
                              "ira",
                              "vaciar"
                            ],
                            "lineNumber": [
                              8598
                            ],
                            "originalText": "Εἶδες πῶς ἐκένωσε τὸν θυµόν;",
                            "spanishTranslation": "¿Ves cómo vació la ira?"
                          },
                          {
                            "keywords": [
                              "ministro de Dios",
                              "bien"
                            ],
                            "lineNumber": [
                              8599
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 13:4: «porque es servidor de Dios para tu bien»."
                            },
                            "originalText": "Θεοῦ γάρ ἐστι διάκονός σοι εἰς τὸ ἀγαθόν.",
                            "spanishTranslation": "Porque es ministro de Dios para tu bien."
                          },
                          {
                            "keywords": [
                              "atemorizar",
                              "alabar",
                              "impedir",
                              "colaborar"
                            ],
                            "lineNumber": [
                              8600,
                              8601
                            ],
                            "originalText": "Τοσοῦτον ἀπέχει τοῦ φοβῆσαί σε, φησὶ, ὅτι καὶ ἐπαινεῖ· τοσοῦτον ἀπέχει τοῦ κωλύειν, ὅτι καὶ συµπράττει.",
                            "spanishTranslation": "Está tan lejos de atemorizarte —dice él— que incluso te alaba; está tan lejos de impedirte, que incluso colabora contigo."
                          },
                          {
                            "keywords": [
                              "elogiador",
                              "ayudante",
                              "sujeción"
                            ],
                            "lineNumber": [
                              8602
                            ],
                            "originalText": "Ὅταν οὖν καὶ ἐπαινέτην ἔχῃς καὶ βοηθὸν, διὰ τί οὐχ ὑποτάσσῃ;",
                            "spanishTranslation": "Así que, cuando tienes un elogiador y un ayudante, ¿por qué no te sujetas?"
                          },
                          {
                            "keywords": [
                              "virtud",
                              "castigo",
                              "malvados",
                              "buenos",
                              "voluntad de Dios",
                              "ministro"
                            ],
                            "lineNumber": [
                              8603,
                              8604
                            ],
                            "originalText": "Καὶ γὰρ καὶ ἄλλως εὐκολωτέραν σοι ποιεῖ τὴν ἀρετὴν, τοὺς µὲν πονηροὺς κολάζων, τοὺς δὲ ἀγαθοὺς εὐεργετῶν καὶ τιµῶν, καὶ τῷ βουλήµατι τοῦ Θεοῦ συµπράττων· διὸ καὶ διάκονον αὐτὸν ἐκάλεσε.",
                            "spanishTranslation": "Porque de otra manera también te facilita la virtud, castigando a los malvados, beneficiando y honrando a los buenos, y colaborando con la voluntad de Dios; por eso también lo llamó ministro."
                          },
                          {
                            "keywords": [
                              "sobriedad",
                              "leyes",
                              "codicia",
                              "robar",
                              "juzgar"
                            ],
                            "lineNumber": [
                              8605,
                              8606,
                              8607
                            ],
                            "notes": {
                              "notesGreek": "El término griego \"σωφροσύνης\" (sophrosynēs) se refiere a la templanza, el autocontrol y la moderación, virtudes que tanto el predicador como la ley civil promueven."
                            },
                            "originalText": "Σκόπει δέ· συµβουλεύω περὶ σωφροσύνης ἐγὼ, καὶ ἐκεῖνος τὰ αὐτὰ λέγει διὰ τῶν νόµων· παραινῶ περὶ τοῦ µὴ δεῖν πλεονεκτεῖν µηδὲ ἁρπάζειν, κἀκεῖνος ὑπὲρ τούτων κάθηται δικάζων.",
                            "spanishTranslation": "Considera: yo aconsejo sobre la sobriedad, y él dice lo mismo a través de las leyes; yo exhorto a no ser codicioso ni a robar, y él se sienta para juzgar sobre estas cosas."
                          },
                          {
                            "keywords": [
                              "colaborador",
                              "ayudante",
                              "enviado por Dios"
                            ],
                            "lineNumber": [
                              8608
                            ],
                            "originalText": "Ὥστε συνεργός ἐστιν ἡµῖν καὶ βοηθὸς, καὶ παρὰ τοῦ Θεοῦ εἰς τοῦτο ἀπέσταλται.",
                            "spanishTranslation": "Así que es colaborador y ayudante nuestro, y para esto ha sido enviado por Dios."
                          },
                          {
                            "keywords": [
                              "respetable",
                              "enviado por Dios",
                              "tarea"
                            ],
                            "lineNumber": [
                              8609
                            ],
                            "originalText": "Ἀµφοτέρωθεν τοίνυν ἐστὶν αἰδέσιµος, καὶ ὅτι παρὰ τοῦ Θεοῦ ἀπεστάλη, καὶ ὅτι ἐπὶ τοιούτῳ πράγµατι.",
                            "spanishTranslation": "Por tanto, es digno de respeto por dos razones: porque fue enviado por Dios, y porque lo fue para tal tarea."
                          },
                          {
                            "keywords": [
                              "hacer el mal",
                              "temer"
                            ],
                            "lineNumber": [
                              8610
                            ],
                            "notes": {
                              "notesBiblical": "Continuación de Romanos 13:4: «Pero si haces lo malo, teme»."
                            },
                            "originalText": "Ἐὰν δὲ καὶ τὸ κακὸν ποιῇς, φοβοῦ.",
                            "spanishTranslation": "Pero si haces el mal, teme."
                          },
                          {
                            "keywords": [
                              "gobernante",
                              "temor",
                              "maldad"
                            ],
                            "lineNumber": [
                              8611
                            ],
                            "originalText": "Οὐκ ἄρα ὁ ἄρχων ποιεῖ τὸν φόβον, ἀλλ' ἡ ἡµετέρα πονηρία.",
                            "spanishTranslation": "Así que no es el gobernante quien produce el temor, sino nuestra propia maldad."
                          },
                          {
                            "keywords": [
                              "espada",
                              "en vano"
                            ],
                            "lineNumber": [
                              8612
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 13:4: «porque no en vano lleva la espada»."
                            },
                            "originalText": "Οὐ γὰρ εἰκῆ τὴν µάχαιραν φορεῖ.",
                            "spanishTranslation": "Porque no en vano lleva la espada."
                          },
                          {
                            "keywords": [
                              "soldado",
                              "armar",
                              "temible",
                              "pecar"
                            ],
                            "lineNumber": [
                              8613
                            ],
                            "originalText": "Εἶδες πῶς αὐτὸν παρέστησεν, ὁπλίσας καθάπερ τινὰ στρατιώτην, φοβερὸν τοῖς ἁµαρτάνουσιν ἐπιστήσας;",
                            "spanishTranslation": "¿Ves cómo lo presentó, armándolo como a un soldado, poniéndolo temible para los que pecan?"
                          },
                          {
                            "keywords": [
                              "ministro de Dios",
                              "ira",
                              "vengador",
                              "justo",
                              "hacer el mal"
                            ],
                            "lineNumber": [
                              8614
                            ],
                            "notes": {
                              "notesBiblical": "Continuación de Romanos 13:4: «pues es servidor de Dios, vengador para castigar al que hace lo malo»."
                            },
                            "originalText": "Θεοῦ γὰρ διάκονός ἐστιν εἰς ὀργὴν, ἔνδικος τῷ τὸ κακὸν πράσσοντι.",
                            "spanishTranslation": "Porque es ministro de Dios para infligir la ira, un vengador justo para el que hace el mal."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "venganza",
                              "espada",
                              "ley de Dios"
                            ],
                            "lineNumber": [
                              8615
                            ],
                            "originalText": "Ἵνα γὰρ µὴ πάλιν ἀκούσας κόλασιν καὶ τιµωρίαν καὶ µάχαιραν, ἀποπηδήσῃς, πάλιν φησὶν, ὅτι Θεοῦ νόµον πληροῖ.",
                            "spanishTranslation": "Pues, para que no saltes de miedo al oír de nuevo de castigo, venganza y espada, dice de nuevo que él cumple la ley de Dios."
                          },
                          {
                            "keywords": [
                              "ignorar",
                              "Dios",
                              "establecer"
                            ],
                            "lineNumber": [
                              8616,
                              8617
                            ],
                            "originalText": "Τί γὰρ, εἰ καὶ [[60.617]] ἀγνοεῖ αὐτός; Ἀλλ' ὁ Θεὸς οὕτως ἐτύπωσεν.",
                            "spanishTranslation": "Porque, ¿qué importa si él mismo lo ignora? Pero Dios así lo ha establecido."
                          },
                          {
                            "keywords": [
                              "castigar",
                              "honrar",
                              "ministro de Dios",
                              "virtud",
                              "maldad",
                              "bienes",
                              "oponerse"
                            ],
                            "lineNumber": [
                              8618
                            ],
                            "originalText": "Εἰ τοίνυν καὶ κολάζων καὶ τιµῶν διάκονος Θεοῦ ἐστιν, ἐκδικῶν ἀρετὴν, ἀπελαύνων κακίαν, ὅπερ ὁ Θεὸς βούλεται, τίνος ἕνεκεν αὐτῷ φιλονεικεῖς τοσαῦτα εἰσάγοντι ἀγαθὰ, καὶ προοδοποιοῦντι τοῖς σοῖς;",
                            "spanishTranslation": "Si, por tanto, el que castiga y honra es ministro de Dios, vindicando la virtud, desterrando la maldad, que es lo que Dios quiere, ¿por qué entonces te opones a él que introduce tantos bienes y prepara el camino para los tuyos?"
                          },
                          {
                            "keywords": [
                              "virtud",
                              "gobernantes",
                              "temor de Dios"
                            ],
                            "lineNumber": [
                              8619
                            ],
                            "originalText": "Καὶ γὰρ πολλοὶ πρότερον διὰ τοὺς ἄρχοντας ἀρετὴν ἀσκήσαντες, ὕστερον καὶ διὰ τὸν φόβον τοῦ Θεοῦ ταύτης ἐπελάβοντο.",
                            "spanishTranslation": "Pues muchos, habiendo practicado la virtud al principio por causa de los gobernantes, después también se aferraron a ella por el temor de Dios."
                          },
                          {
                            "keywords": [
                              "insensibles",
                              "futuro",
                              "presente"
                            ],
                            "lineNumber": [
                              8620
                            ],
                            "notes": {
                              "notesLinguistics": "La palabra griega \"παχυτέρων\" (pachyteron) aquí se refiere a aquellos de entendimiento más rudo o menos sensibles a las realidades espirituales, que son más afectados por lo inmediato y tangible."
                            },
                            "originalText": "Τῶν γὰρ παχυτέρων οὐχ οὕτω τὰ µέλλοντα, ὡς τὰ παρόντα καθάπτεται.",
                            "spanishTranslation": "Porque a los más insensibles no les afectan tanto las cosas futuras como las presentes."
                          },
                          {
                            "keywords": [
                              "alma",
                              "temor",
                              "honores",
                              "enseñanza",
                              "ministro de Dios"
                            ],
                            "lineNumber": [
                              8621
                            ],
                            "originalText": "Ὁ τοίνυν τὴν ψυχὴν τῶν πολλῶν προευτρεπίζων τῷ φόβῳ καὶ ταῖς τιµαῖς, ὥστε γενέσθαι ἐπιτηδειοτέραν τῷ τῆς διδασκαλίας λόγῳ, εἰκότως οὗτος διάκονος κέκληται τοῦ Θεοῦ.",
                            "spanishTranslation": "Por tanto, el que prepara el alma de muchos por el temor y los honores, para que se vuelva más apta para la palabra de la enseñanza, con razón es llamado ministro de Dios."
                          },
                          {
                            "keywords": [
                              "someterse",
                              "ira",
                              "conciencia"
                            ],
                            "lineNumber": [
                              8622
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 13:5: «Por lo cual es necesario someterse, no solamente por causa del castigo, sino también por causa de la conciencia»."
                            },
                            "originalText": "∆ιὸ ἀνάγκη ὑποτάσσεσθαι, οὐ µόνον διὰ τὴν ὀργὴν, ἀλλὰ καὶ διὰ τὴν συνείδησιν.",
                            "spanishTranslation": "Por eso es necesario someterse, no solo por la ira, sino también por la conciencia."
                          },
                          {
                            "keywords": [
                              "ira",
                              "resistir a Dios",
                              "males",
                              "benefactor",
                              "paz",
                              "administración civil"
                            ],
                            "lineNumber": [
                              8623,
                              8624
                            ],
                            "originalText": "Τί ἐστιν, Οὐ µόνον διὰ τὴν ὀργήν; Οὐ µόνον, φησὶν, ὅτι ἀνθίστασαι Θεῷ µὴ ὑποτασσόµενος, οὐδ' ὅτι κακὰ σεαυτῷ προξενεῖς µεγάλα καὶ παρὰ τοῦ Θεοῦ καὶ παρὰ τῶν ἀνθρώπων, ἀλλ' ὅτι καὶ ἐν τοῖς µεγίστοις εὐεργέτης σου γίνεται, εἰρήνης ὢν πρόξενος καὶ οἰκονοµίας πολιτικῆς.",
                            "spanishTranslation": "¿Qué significa 'no solo por la ira'? No solo —dice— porque te resistes a Dios al no someterte, ni porque te causas grandes males tanto de parte de Dios como de los hombres, sino también porque se convierte en tu benefactor en las cosas más grandes, siendo promotor de paz y de buena administración civil."
                          },
                          {
                            "keywords": [
                              "bienes",
                              "ciudades",
                              "autoridades",
                              "caos",
                              "poderosos",
                              "débiles"
                            ],
                            "lineNumber": [
                              8625,
                              8626
                            ],
                            "originalText": "Καὶ γὰρ µυρία ἀγαθὰ διὰ τῶν ἀρχῶν τούτων ταῖς πόλεσι γίνεται· κἂν ἀνέλῃς αὐτὰς, πάντα οἰχήσεται, καὶ οὐ πόλεις, οὐ χωρία, οὐκ οἰκία, οὐκ ἀγορὰ, οὐκ ἄλλο οὐδὲν στήσεται, ἀλλὰ πάντα ἀνατραπήσεται, τῶν δυνατωτέρων τοὺς ἀσθενεστέρους καταπινόντων.",
                            "spanishTranslation": "Porque innumerables bienes se producen en las ciudades por medio de estas autoridades; y si las quitas, todo desaparecerá, y ni ciudades, ni regiones, ni casas, ni mercados, ni ninguna otra cosa se mantendrá, sino que todo será trastornado, con los más poderosos devorando a los más débiles."
                          },
                          {
                            "keywords": [
                              "ira",
                              "desobediente",
                              "someterse",
                              "conciencia",
                              "ingrato",
                              "benefactor"
                            ],
                            "lineNumber": [
                              8627
                            ],
                            "originalText": "Ὥστε καὶ εἰ µὴ ὀργή τις εἵπετο τῷ παρακούοντι, καὶ οὕτως ὑποτάσσεσθαί σε ἐχρῆν, ἵνα µὴ δόξῃς ἀσυνείδητος εἶναι, καὶ ἀγνώµων περὶ τὸν εὐεργέτην.",
                            "spanishTranslation": "De modo que, incluso si no hubiera ira alguna siguiendo al desobediente, aun así deberías someterte, para no parecer sin conciencia e ingrato con tu benefactor."
                          },
                          {
                            "keywords": [
                              "tributos",
                              "servidores de Dios"
                            ],
                            "lineNumber": [
                              8628,
                              8629
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 13:6: «Pues por esto pagáis también los tributos, porque son servidores de Dios que atienden continuamente a esto mismo»."
                            },
                            "originalText": "∆ιὰ τοῦτο γὰρ καὶ φόρους τελεῖτε, φησί. Θεοῦ γάρ εἰσι λειτουργοὶ, εἰς τοῦτο αὐτὸ προσκαρτεροῦντες.",
                            "spanishTranslation": "Por esto mismo, dice, pagáis también los tributos. Porque son servidores de Dios, dedicados precisamente a esto."
                          },
                          {
                            "keywords": [
                              "beneficios",
                              "gobernantes",
                              "ciudades",
                              "orden",
                              "paz",
                              "servicios",
                              "soldados",
                              "asuntos públicos"
                            ],
                            "lineNumber": [
                              8630
                            ],
                            "originalText": "Ἀφεὶς εἰπεῖν κατὰ µέρος τὰς εὐεργεσίας τὰς ἀπὸ τῶν ἀρχόντων ταῖς πόλεσι γινοµένας, οἷον τὴν εὐταξίαν, τὴν εἰρήνην, τὰς ἄλλας διακονίας, τὰς ἐπὶ τῶν στρατιωτῶν, τὰς ἐπὶ τῶν τὰ κοινὰ πραττόντων, ἐξ ἑνὸς τούτου τὸ πᾶν δείκνυσιν.",
                            "spanishTranslation": "Dejando de mencionar en detalle los beneficios que los gobernantes aportan a las ciudades, como el buen orden, la paz, los otros servicios, los de los soldados, los de los que se ocupan de los asuntos públicos, por medio de una sola cosa muestra todo el conjunto."
                          },
                          {
                            "keywords": [
                              "beneficiado",
                              "tributo",
                              "testificar"
                            ],
                            "lineNumber": [
                              8631
                            ],
                            "originalText": "Ὅτι γὰρ εὐεργετῇ παρ' αὐτοῦ, φησὶ, σὺ µαρτυρεῖς, µισθὸν αὐτῷ τελῶν.",
                            "spanishTranslation": "Porque, dice, tú mismo testificas que eres beneficiado por él, al pagarle tributo."
                          },
                          {
                            "keywords": [
                              "sabiduría",
                              "inteligencia",
                              "Pablo"
                            ],
                            "lineNumber": [
                              8632
                            ],
                            "originalText": "Ὅρα σοφίαν καὶ σύνεσιν τοῦ µακαρίου Παύλου.",
                            "spanishTranslation": "Observa la sabiduría y la inteligencia del bienaventurado Pablo."
                          },
                          {
                            "keywords": [
                              "oneroso",
                              "gravoso",
                              "impuestos",
                              "providencia"
                            ],
                            "lineNumber": [
                              8633
                            ],
                            "originalText": "Ὃ γὰρ ἐδόκει φορτικὸν εἶναι καὶ ἐπαχθὲς τὸ τῶν ἀπαιτήσεων, τοῦτο δεῖγµα ποιεῖται τῆς αὐτῶν προνοίας.",
                            "spanishTranslation": "Porque lo que parecía oneroso y gravoso, que son las exigencias [de impuestos], él lo convierte en una prueba de su providencia."
                          },
                          {
                            "keywords": [
                              "impuestos",
                              "rey",
                              "salario",
                              "cuidado",
                              "provisión"
                            ],
                            "lineNumber": [
                              8634,
                              8635
                            ],
                            "originalText": "∆ιὰ τί γὰρ, φησὶ, φόρους δίδοµεν βασιλεῖ; Οὐχ ὡς προνοοῦντι, οὐχ ὡς προϊσταµένῳ µισθὸν τελοῦντες κηδεµονίας;",
                            "spanishTranslation": "¿Por qué, dice, pagamos impuestos al rey? ¿No es acaso pagándole un salario por su cuidado, como quien nos provee, como quien nos preside?"
                          },
                          {
                            "keywords": [
                              "provecho",
                              "supervisión",
                              "acuerdo común",
                              "sustento",
                              "gobernantes",
                              "asuntos públicos",
                              "preservación"
                            ],
                            "lineNumber": [
                              8636,
                              8637
                            ],
                            "originalText": "Καίτοι γε οὐκ ἂν ἐτελέσαµεν, εἰ µὴ ἐξ ἀρχῆς ἔγνωµεν, ὅτι κερδαίνοµεν ἐκ τῆς τοιαύτης ἐπιστασίας· ἀλλὰ διὰ τοῦτο ἄνωθεν κοινῇ γνώµῃ πάντων ἔδοξε τοὺς ἄρχοντας τρέφεσθαι παρ' ἡµῶν, ὅτι τῶν οἰκείων ἀµελοῦντες, τῶν κοινῶν κήδονται πραγµάτων, καὶ εἰς ταῦτα τὴν σχολὴν ἀναλίσκουσιν ἅπασαν, δι' ὧν καὶ τὰ ἡµέτερα σώζεται.",
                            "spanishTranslation": "Y sin embargo, no habríamos pagado si desde el principio no hubiéramos sabido que obtenemos provecho de tal supervisión; sino que por esta razón, desde antaño y por acuerdo común de todos, se decidió que los gobernantes fueran sustentados por nosotros, porque, descuidando sus propios asuntos, se preocupan por los asuntos públicos, y dedican todo su tiempo a esto, por lo cual también se preservan los nuestros."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 23,
                    "chapterSummary": "Cristóstomo expone la importancia de la caridad como el cumplimiento de la ley, mostrando cómo la 'amarás a tu prójimo como a ti mismo' es similar a 'amarás al Señor tu Dios'. Analiza la naturaleza de la filantropía divina en contraste con el amor humano, ilustrando con ejemplos bíblicos del Génesis (Adán y Eva, Caín) la mansedumbre y el deseo de Dios de que sus hijos se amen mutuamente.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "lineNumber": [
                              8698,
                              8699,
                              8700
                            ],
                            "notes": {
                              "notesGeneral": "El número δʹ (delta con superíndice prima) indica la cuarta homilía o sección de la homilía en la edición original."
                            },
                            "originalText": "δʹ. Ἀλλ' οὐχ ἁπλῶς ἀγάπην ζητεῖ, ἀλλὰ τὴν ἐπιτεταµένην. Οὐ γὰρ ἁπλῶς εἶπεν, Ἀγάπησον τὸν πλησίον σου, ἀλλ', Ὡς ἑαυτόν.",
                            "spanishTranslation": "Cuarta [sección]. Pero no busca simplemente amor, sino un amor intensificado. Pues no dijo simplemente: \"Amarás a tu prójimo\", sino \"como a ti mismo\"."
                          },
                          {
                            "lineNumber": [
                              8701,
                              8702,
                              8703,
                              8704,
                              8705
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Mateo 22:40, donde Jesús afirma que \"de estos dos mandamientos penden toda la ley y los profetas\"."
                            },
                            "originalText": "∆ιὰ γὰρ τοῦτο καὶ ὁ Χριστὸς τὸν νόµον καὶ τοὺς προφήτας ἐν αὐτῇ κρεµασθῆναι ἔλεγε. Καὶ δύο τιθεὶς ἀγάπης εἴδη, ὅρα ποῦ ταύτην ἀνήγαγεν. Εἰπὼν γὰρ, ὅτι Ἡ πρώτη ἐστὶν ἐντολὴ, Ἀγαπήσεις Κύριον τὸν Θεόν σου· ἐπήγαγε, ∆ευτέρα δὲ, καὶ οὐκ ἐσίγησεν, ἀλλὰ προσέθηκεν· Ὁµοία αὐτῆς, Καὶ τὸν πλησίον σου ὡς ἑαυτόν.",
                            "spanishTranslation": "Por esto, también Cristo decía que la Ley y los Profetas pendían de ella. Y estableciendo dos clases de amor, observa a qué altura elevó este. Pues habiendo dicho: \"El primer mandamiento es: Amarás al Señor tu Dios\"; añadió: \"Y el segundo\", y no guardó silencio, sino que agregó: \"Semejante a este: Y a tu prójimo como a ti mismo\"."
                          },
                          {
                            "lineNumber": [
                              8706,
                              8707,
                              8708
                            ],
                            "originalText": "Τί ταύτης ἴσον γένοιτ' ἂν τῆς φιλανθρωπίας; τί τῆς ἡµερότητος; Ὅταν ἀπείρως ἡµῶν αὐτοῦ διεστηκότων, τὴν εἰς ἡµᾶς ἀγάπην ἐγγὺς ἄγει τῆς εἰς αὐτὸν, καὶ ὁµοίαν ταύτης ἐκείνην εἶναι λέγει.",
                            "spanishTranslation": "¿Qué podría ser igual a esta filantropía? ¿Qué a esta mansedumbre? Cuando, estando infinitamente distantes de Él, acerca el amor hacia nosotros al que es hacia Él, y dice que este es semejante a aquel."
                          },
                          {
                            "lineNumber": [
                              8709,
                              8710
                            ],
                            "notes": {
                              "notesBiblical": "Cita de la Torá, recogida en el Nuevo Testamento, como en Mateo 22:37-39, que resume el mandamiento principal: \"Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente... y al prójimo como a ti mismo\"."
                            },
                            "originalText": "∆ιὰ δὴ τοῦτο, καὶ µέτρα σχεδὸν ἴσα τιθεὶς ἑκάτερα, περὶ µὲν ἐκείνης ἔλεγεν, Ἐξ ὅλης τῆς καρδίας σου, καὶ ἐξ ὅλης τῆς ψυχῆς σου· περὶ δὲ ταύτης τῆς τοῦ πλησίον, Ὡς ἑαυτόν.",
                            "spanishTranslation": "Por esto, estableciendo medidas casi iguales para ambos, de aquel [amor a Dios] decía: \"De todo tu corazón, y de toda tu alma\"; y de este [amor al prójimo]: \"Como a ti mismo\"."
                          },
                          {
                            "lineNumber": [
                              8711
                            ],
                            "notes": {
                              "notesBiblical": "Alusión a 1 Corintios 13, que enfatiza que sin amor (caridad), incluso los dones espirituales o la fe no tienen valor."
                            },
                            "originalText": "Ὁ δὲ Παῦλος, ταύτης οὐκ οὔσης, οὐδὲ ὠφελεῖσθαι σφόδρα παρ' ἐκείνης ἔλεγεν.",
                            "spanishTranslation": "Pero Pablo decía que, si esta [caridad al prójimo] no existía, tampoco se beneficiaría mucho de aquella [caridad a Dios]."
                          },
                          {
                            "lineNumber": [
                              8712,
                              8713,
                              8714
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Juan 21:16, donde Jesús le dice a Pedro: \"Apacienta mis ovejas\" después de preguntarle si lo ama."
                            },
                            "originalText": "Ὥσπερ οὖν ἡµεῖς ἐπειδάν τινα φιλῶµεν, λέγοµεν, ὅτι ἂν ἐκεῖνον ἀγαπήσῃς, ἐµὲ ἠγάπησας· οὕτω καὶ αὐτὸς τοῦτο δηλῶν ἔλεγεν, Ὁµοία αὐτῆς ἐστι· καὶ Πέτρῳ, Εἰ φιλεῖς µε, ποίµαινε τὰ πρόβατά µου.",
                            "spanishTranslation": "Así como nosotros, cuando amamos a alguien, decimos: 'Si lo amas a él, me has amado a mí'; así también Él, indicando esto, decía: 'Es semejante a ella'; y a Pedro: 'Si me amas, apacienta mis ovejas'."
                          },
                          {
                            "lineNumber": [
                              8715,
                              8716
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Romanos 13:10."
                            },
                            "originalText": "Ἡ ἀγάπη τῷ πλησίον κακὸν οὐκ ἐργάζεται. Πλήρωµα οὖν νόµου ἡ ἀγάπη.",
                            "spanishTranslation": "La caridad no hace mal al prójimo. Así que la caridad es el cumplimiento de la ley."
                          },
                          {
                            "lineNumber": [
                              8717,
                              8718,
                              8719
                            ],
                            "originalText": "Εἶδες πῶς ἑκατέρας ἔχει τὰς ἀρετὰς τήν τε τῶν κακῶν ἀποχήν (Κακὸν γὰρ, φησὶν, οὐκ ἐργάζεται)· καὶ τὴν τῶν ἀγαθῶν ἐργασίαν, Πλήρωµα γὰρ νόµου, φησὶν, ἐστὶν, οὐ τὴν διδασκαλίαν ἡµῖν τῶν πρακτέων συντόµως εἰσάγουσα µόνον, ἀλλὰ καὶ τὴν κατόρθωσιν αὐτῶν εὔκολον ποιοῦσα. Οὐ γὰρ ὅπως ἂν µάθοιµεν τὰ ὠφελοῦντα µόνον ἐσπούδακεν (ὅπερ ἐστὶ τοῦ νόµου), ἀλλὰ καὶ εἰς τὴν ἐργασίαν αὐτῶν πολλὴν εἰσάγει συµµαχίαν ἡµῖν, οὐ µέρος τι τῶν ἐντολῶν, ἀλλ' ὁλόκληρον ἐν ἡµῖν κατορθοῦσα τὴν ἀρετήν.",
                            "spanishTranslation": "¿Ves cómo tiene las virtudes de ambos aspectos: la abstención del mal (pues \"no hace mal\", dice) y la práctica del bien (pues \"es el cumplimiento de la ley\", dice), no solo introduciendo concisamente la enseñanza de lo que debe hacerse, sino también haciendo fácil su realización? Pues no se preocupó solo de que aprendiéramos lo que nos beneficia (que es propio de la ley), sino que también nos introduce una gran ayuda para su práctica, perfeccionando en nosotros la virtud en su totalidad, no solo una parte de los mandamientos."
                          },
                          {
                            "lineNumber": [
                              8720
                            ],
                            "originalText": "Φιλῶµεν οὖν ἀλλήλους, ὡς καὶ ταύτῃ τὸν φιλοῦντα ἡµᾶς ἀγαπήσοντες Θεόν.",
                            "spanishTranslation": "Amémonos, pues, unos a otros, para que de esta manera amemos a Dios que nos ama."
                          },
                          {
                            "lineNumber": [
                              8721,
                              8722,
                              8723
                            ],
                            "notes": {
                              "notesGreek": "Cristóstomo contrasta el ἔρως (amor pasional, a menudo con connotaciones posesivas o de deseo) con la φιλία (amistad, amor desinteresado) y ἀγάπη (caridad, amor incondicional). Aquí, el amor humano se presenta como posesivo, a diferencia del amor divino que busca compartir."
                            },
                            "originalText": "Ἐπὶ µὲν γὰρ τῶν ἀνθρώπων, ἂν τὸν ἐρώµενον φιλῇς, µάχεται ὁ φιλῶν· ἐνταῦθα δὲ καὶ ἀξιοῖ σε κοινωνῆσαι τοῦ ἔρωτος, καὶ µὴ κοινωνοῦντα µισεῖ. Ὁ µὲν γὰρ ἀνθρώπινος φθόνου καὶ βασκανίας γέµει, ὁ δὲ θεῖος παντὸς ἀπήλλακται πάθους.",
                            "spanishTranslation": "Pues en el caso de los hombres, si amas al amado, el que ama [primero] lucha; pero aquí [Dios] te considera digno de participar de Su amor, y si no participas, te aborrece. Pues el amor humano está lleno de envidia y celos, mientras que el divino está libre de toda pasión."
                          },
                          {
                            "lineNumber": [
                              8724,
                              8725,
                              8726,
                              8727
                            ],
                            "originalText": "∆ιὸ καὶ κοινωνοὺς ἐπιζητεῖ τῆς φιλίας· Φίλει γὰρ, φησὶ, µετ' ἐµοῦ, καὶ τότε σε καὶ ἐγὼ φιλήσω µειζόνως. Ὁρᾷς ἐραστοῦ σφοδροῦ ῥήµατα; Ἐὰν φιλῇς τοὺς ἐµοὺς ἐρωµένους, τότε ἡγοῦµαι καὶ αὐτὸς σπουδαίως φιλεῖσθαι παρὰ σοῦ.",
                            "spanishTranslation": "Por eso también busca compañeros en Su amistad; porque \"ama conmigo\", dice, \"y entonces también yo te amaré más intensamente\". ¿Ves las palabras de un amante apasionado? \"Si amas a mis amados, entonces considero que yo mismo soy seriamente amado por ti\"."
                          },
                          {
                            "lineNumber": [
                              8728,
                              8729,
                              8730,
                              8731,
                              8732
                            ],
                            "notes": {
                              "notesBiblical": "Referencias a Génesis 1:26 (\"Hagamos al hombre a nuestra imagen\") y Génesis 2:18 (\"No es bueno que el hombre esté solo; le haré una ayuda idónea\")."
                            },
                            "originalText": "Καὶ γὰρ σφόδρα ἐφίεται τῆς σωτηρίας τῆς ἡµετέρας, καὶ τοῦτο ἔδειξεν ἄνωθεν. Ὅτε γοῦν τὸν ἄνθρωπον ἔπλαττεν, ἄκουσον τί φησι· Ποιήσωµεν ἄνθρωπον κατ' εἰκόνα ἡµετέραν· καὶ πάλιν, Ποιήσωµεν αὐτῷ βοηθόν· οὐ καλὸν εἶναι αὐτὸν µόνον.",
                            "spanishTranslation": "Y es que desea vehementemente nuestra salvación, y esto lo demostró desde el principio. Cuando, pues, formó al hombre, escucha lo que dice: \"Hagamos al hombre a nuestra imagen\"; y de nuevo: \"Hagámosle una ayuda idónea\"; \"no es bueno que el hombre esté solo\"."
                          },
                          {
                            "lineNumber": [
                              8733,
                              8734,
                              8735,
                              8736
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Génesis 3:11, donde Dios pregunta a Adán: \"¿Quién te hizo saber que estabas desnudo, si no es que comiste del árbol del cual te mandé no comer?\"",
                              "notesGeneral": "El autor utiliza la expresión \"Miserable y ultra-miserable\" para ilustrar la severidad que Dios podría haber usado, contrastándola con Su mansedumbre real."
                            },
                            "originalText": "Καὶ ὅτε παρανοµήσαντι πάλιν ἐπετίµησεν, ὅρα πῶς ἡµέρως· οὐ γὰρ εἶπεν αὐτῷ, Μιαρὲ καὶ παµµίαρε, τοσαῦτα εὐεργετηθεὶς, τῷ διαβόλῳ µετὰ ταῦτα πάντα ἐπίστευσας, καὶ τὸν εὐεργέτην ἀφεὶς τῷ πονηρῷ προσέσχες δαίµονι· ἀλλὰ τί φησι; Τίς σοι εἶπεν, ὅτι γυµνὸς εἶ, εἰ µὴ ἀπὸ τοῦ ξύλου, οὗ ἐνετειλάµην σοι τούτου µόνου µὴ φαγεῖν, ἀπ' αὐτοῦ ἔφαγες;",
                            "spanishTranslation": "Y cuando de nuevo reprendió al que había transgredido, observa cuán mansamente; pues no le dijo: \"¡Miserable y ultra-miserable, habiendo sido beneficiado con tantas cosas, después de todo esto creíste al diablo, y dejando a tu bienhechor atendiste al maligno demonio!\"; sino, ¿qué dice? \"¿Quién te hizo saber que estabas desnudo, si no es que comiste del árbol del cual te mandé no comer de este solamente?\""
                          },
                          {
                            "lineNumber": [
                              8737,
                              8738,
                              8739
                            ],
                            "originalText": "ὡς ἂν εἰ πατὴρ πρὸς παιδίον κελευσθὲν µὴ καθάπτεσθαι µαχαίρας, εἶτα παρακοῦσαν καὶ πληγὲν λέγοι· Πόθεν ἐπλήγης; Ἐκεῖθεν ἐπλήγης, ὅτι οὐκ ἤκουσάς µου.",
                            "spanishTranslation": "como si un padre le dijera a su hijo, a quien se le ordenó no tocar un cuchillo, y luego, habiendo desobedecido y herido, le dijera: \"¿De dónde te heriste? De allí te heriste, porque no me escuchaste\"."
                          },
                          {
                            "lineNumber": [
                              8740,
                              8741
                            ],
                            "notes": {
                              "notesFromSource": "La referencia [[60.620]] es una numeración de página o columna de la edición original del texto."
                            },
                            "originalText": "Ὁρᾷς φίλου τὰ ῥήµατα µᾶλλον, ἢ ∆εσπότου; φίλου καταφρονουµένου, καὶ οὐδὲ οὕτως ἀφισταµένου;",
                            "spanishTranslation": "¿Ves las palabras más bien de un amigo, que de un Amo? ¿De un amigo despreciado, y que aun así no se aparta?"
                          },
                          {
                            "lineNumber": [
                              8742
                            ],
                            "originalText": "Μιµησώµεθα τοίνυν αὐτὸν, καὶ ὅταν ἐπιτιµῶµεν, ταύτην τηρῶµεν τὴν ἐπιείκειαν.",
                            "spanishTranslation": "Imitémosle, pues, y cuando reprendamos, conservemos esta benignidad."
                          },
                          {
                            "lineNumber": [
                              8743,
                              8744
                            ],
                            "notes": {
                              "notesBiblical": "Alusión a Génesis 3:16, donde Dios pronuncia juicio sobre la mujer con palabras de corrección más que de condena absoluta."
                            },
                            "originalText": "Καὶ γὰρ καὶ τῇ γυναικὶ µετὰ τῆς αὐτῆς πάλιν ἡµερότητος ἐπιπλήττει· µᾶλλον δὲ οὐδὲ ἐπίπληξις, ἀλλὰ νουθεσία καὶ διόρθωσις τὰ λεγόµενα ἦν, καὶ πρὸς τὸ µέλλον ἀσφάλεια.",
                            "spanishTranslation": "Pues también a la mujer le reprende de nuevo con la misma mansedumbre; más aún, lo que se dijo no fue una reprensión, sino una amonestación y corrección, y seguridad para el futuro."
                          },
                          {
                            "lineNumber": [
                              8745,
                              8746,
                              8747,
                              8748,
                              8749,
                              8750
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a la maldición de la serpiente y de la tierra en Génesis 3:14-19. La expulsión del paraíso y la condena al trabajo son presentadas como medidas divinas para corregir la negligencia y restaurar el amor a Dios."
                            },
                            "originalText": "∆ιὰ δὴ τοῦτο πρὸς τὸν ὄφιν οὐδέν φησιν· αὐτὸς γὰρ ἦν ὁ τῶν κακῶν ἀρχιτέκτων, καὶ οὐκ εἶχεν ἐφ' ἕτερον µεταθεῖναι τὴν αἰτίαν· διὸ καὶ σφοδρῶς αὐτὸν ἐκόλαζε. Καὶ οὐδὲ ἐνταῦθα ἵσταται, ἀλλὰ καὶ τὴν γῆν κοινωνῆσαι ποιεῖ τῆς ἀρᾶς. Εἰ δὲ ἐξέβαλε παραδείσου, καὶ κατεδίκασε πόνῳ, καὶ διὰ τοῦτο µάλιστα προσκυνεῖν αὐτὸν καὶ θαυµάζειν χρή. Ἐπειδὴ γὰρ εἰς ῥᾳθυµίαν ἐξήγαγεν ἡ τρυφὴ, περικόπτει τὴν εὐφροσύνην, λύπην ἐπιτειχίζων τῇ ῥᾳθυµίᾳ, ἵνα πρὸς τὴν ἀγάπην ἐπανέλθωµεν τὴν αὐτοῦ.",
                            "spanishTranslation": "Por esta razón, no dice nada a la serpiente; pues ella misma era el arquitecto de los males, y no podía trasladar la culpa a otro; por eso la castigó severamente. Y ni siquiera allí se detiene, sino que hace que la tierra participe de la maldición. Y si expulsó del paraíso y condenó al trabajo, es por esto precisamente que debemos adorarle y admirarle. Porque, dado que el lujo llevó a la negligencia, él interrumpe el placer, erigiendo la tristeza contra la negligencia, para que volvamos a Su amor."
                          },
                          {
                            "lineNumber": [
                              8751,
                              8752,
                              8753,
                              8754,
                              8755
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Génesis 4:6, donde Dios pregunta a Caín: \"¿Por qué se ha abatido tu rostro?\""
                            },
                            "originalText": "Τί δὲ ἐπὶ τοῦ Κάϊν; οὐ τῷ αὐτῷ κέχρηται τῆς ἡµερότητος τρόπῳ; Καὶ γὰρ παρ' ἐκείνου πάλιν ὑβρισθεὶς, οὐκ ἀνθυβρίζει, ἀλλὰ παρακαλεῖ καί φησιν· Ἵνα τί συνέπεσε τὸ πρόσωπόν σου; Καίτοι γε τὸ γενόµενον συγγνώµης ἐστέρηται πάσης·",
                            "spanishTranslation": "¿Y qué en el caso de Caín? ¿No usó el mismo método de mansedumbre? Pues, siendo de nuevo ultrajado por él, no le ultraja a cambio, sino que le exhorta y dice: \"¿Por qué se ha abatido tu rostro?\" Y sin embargo, lo que ocurrió carecía de todo perdón;"
                          },
                          {
                            "lineNumber": [
                              8756,
                              8757,
                              8758,
                              8759,
                              8760
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Génesis 4:7.",
                              "notesLinguistics": "La interpretación de Crisóstomo de \"αὐτοῦ\" (de él) como referente a Abel, y no al pecado, en la frase \"πρὸς σὲ ἡ ἀποστροφὴ αὐτοῦ, καὶ σὺ αὐτοῦ ἄρξεις\" (Génesis 4:7) es particular. La mayoría de las traducciones y la exégesis tradicional judía y cristiana occidental interpretan \"su deseo\" como el deseo del pecado, y \"dominarás\" como la capacidad de Caín de dominar al pecado. Crisóstomo, sin embargo, ve a Dios tranquilizando a Caín sobre su relación con Abel y su estatus como primogénito."
                            },
                            "originalText": "καὶ δείκνυσιν ὁ νεώτερος ἀδελφός. Ἀλλ' οὐδὲ οὕτως ἐπιπλήττει, ἀλλὰ τί φησιν; Ἥµαρτες; Ἡσύχασον, µὴ προσθῇς ἔτι· πρὸς σὲ ἡ ἀποστροφὴ αὐτοῦ, καὶ σὺ αὐτοῦ ἄρξεις, τοῦ ἀδελφοῦ λέγων.",
                            "spanishTranslation": "y lo muestra el hermano menor. Pero ni aun así le reprende, sino que ¿qué dice? \"¿Pecaste? Cesa, no añadas más; hacia ti será su deseo, y tú lo dominarás\", hablando del hermano."
                          },
                          {
                            "lineNumber": [
                              8761,
                              8762,
                              8763,
                              8764,
                              8765
                            ],
                            "originalText": "Εἰ γὰρ δέδοικας, φησὶ, µήποτε διὰ τὴν θυσίαν ταύτην τὴν τοῦ πρωτοτόκου σε προεδρίαν ἀφέλωµαι, θάῤῥει· καὶ γὰρ τὴν ἀρχὴν αὐτοῦ πᾶσαν εἰς τὰς σὰς τίθηµι χεῖρας· µόνον γενοῦ βελτίων, καὶ φίλει τὸν οὐδὲν ἠδικηκότα· καὶ γὰρ ἀµφοτέρων κήδοµαι. Καὶ τοῦτό µε µάλιστα εὐφρανεῖ τὸ µὴ στασιάζειν ὑµᾶς πρὸς ἀλλήλους.",
                            "spanishTranslation": "Pues si temes, dice, que por este sacrificio yo te quite la primacía de primogénito, ten confianza; pues pongo todo su dominio en tus manos; solo sé mejor, y ama al que no te ha hecho ningún mal; porque me preocupo por ambos. Y esto es lo que más me alegrará, que no os rebeléis unos contra otros."
                          },
                          {
                            "lineNumber": [
                              8766
                            ],
                            "originalText": "Καθάπερ γὰρ µήτηρ φιλόστοργος, οὕτω καὶ ὁ Θεὸς πάντα ποιεῖ καὶ µηχανᾶται ὥστε µηδένα ἀποῤῥαγῆναι θατέρου.",
                            "spanishTranslation": "Porque así como una madre amorosa, así también Dios hace y maquina todo para que ninguno se separe del otro."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 5,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 23,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 5,
                        "text": [
                          {
                            "keywords": [
                              "Rebeca",
                              "Jacob",
                              "Esaú"
                            ],
                            "lineNumber": [
                              8767,
                              8768
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere al relato de Rebeca y sus hijos gemelos, Jacob y Esaú, en Génesis 25-27.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "La partícula 'εʹ' (epsilon con subíndice) se usa comúnmente en textos griegos para indicar el quinto punto o sección, aquí el quinto punto de la homilía.",
                              "notesLinguistics": ""
                            },
                            "originalText": "εʹ.Ἵνα δὲ καὶ σαφέστερον ἐπὶ παραδείγµατος ὃ λέγω µάθῃς, ἐννόησόν µοι τὴν Ῥεβέκκαν θορυβουµένην, καὶ πανταχοῦ περιτρέχουσαν, ὅτε ὁ πρεσβύτερος ἐπολέµει τῷ νεωτέρῳ παιδί.",
                            "spanishTranslation": "Quinto. Para que entiendas más claramente lo que digo con un ejemplo, piensa en Rebeca, perturbada y corriendo por todas partes, cuando el hijo mayor luchaba contra el hijo menor."
                          },
                          {
                            "keywords": [
                              "Jacob",
                              "Esaú",
                              "amor maternal"
                            ],
                            "lineNumber": [
                              8769
                            ],
                            "notes": {
                              "notesBiblical": "Refleja el amor de Rebeca por ambos hijos, aunque su predilección por Jacob es clara en el relato bíblico (Génesis 25:28).",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰ γὰρ καὶ ἐφίλει τὸν Ἰακὼβ, ἀλλ' οὐδὲ τὸν Ἡσαῦ ἀπεστρέφετο·",
                            "spanishTranslation": "Porque, aunque amaba a Jacob, tampoco aborrecía a Esaú."
                          },
                          {
                            "keywords": [
                              "Rebeca",
                              "pérdida",
                              "hijos"
                            ],
                            "lineNumber": [
                              8770
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Génesis 27:45, donde Rebeca advierte a Jacob que huya de Esaú, temiendo perder a ambos hijos si Esaú mataba a Jacob y ella, a su vez, vengaba la muerte de Jacob matando a Esaú o por causa de la retribución divina.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "El verbo ἀτεκνωθῶ significa 'quedar sin hijos', 'ser privada de hijos'.",
                              "notesLinguistics": ""
                            },
                            "originalText": "διὸ καὶ ἔλεγε, Μή πως ἀτεκνωθῶ ἐκ τῶν δύο ὑµῶν ἐν ἡµέρᾳ µιᾷ.",
                            "spanishTranslation": "Por eso decía: '¡No sea que yo quede privada de ambos en un solo día!'"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "Caín",
                              "Abel",
                              "pecado"
                            ],
                            "lineNumber": [
                              8771
                            ],
                            "notes": {
                              "notesBiblical": "Transición a la historia de Caín y Abel, comenzando con la intervención divina.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "∆ιὰ δὴ τοῦτο καὶ ὁ Θεὸς τότε ἔλεγεν·",
                            "spanishTranslation": "Por esta razón, Dios también dijo entonces:"
                          },
                          {
                            "keywords": [
                              "Caín",
                              "pecado",
                              "advertencia divina"
                            ],
                            "lineNumber": [
                              8772,
                              8773
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Génesis 4:7. La frase 'πρὸς σὲ ἡ ἀποστροφὴ αὐτοῦ' ('hacia ti es su deseo' o 'hacia ti se volverá') se interpreta en el contexto de Caín y el pecado que 'yace a la puerta', y cuyo deseo es hacia Caín, pero Caín debe dominarlo. El crisóstomo lo interpreta en el sentido de que Dios busca la paz y detiene la ira asesina de Caín.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "ἀποστροφὴ significa 'apartamiento', 'regreso', 'giro hacia'. Aquí se interpreta como la 'vuelta' o el 'deseo' del pecado hacia Caín.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἥµαρτες; Ἡσύχασον, πρὸς σὲ ἡ ἀποστροφὴ αὐτοῦ, τὴν σφαγὴν προαναστέλλων, καὶ τὴν εἰρήνην ἀµφοτέρων αὐτῶν ἐπιζητῶν.",
                            "spanishTranslation": "¿Has pecado? Cállate; hacia ti es su deseo, deteniendo de antemano la matanza y buscando la paz de ambos."
                          },
                          {
                            "keywords": [
                              "Caín",
                              "Abel",
                              "fratricidio",
                              "providencia divina"
                            ],
                            "lineNumber": [
                              8774
                            ],
                            "notes": {
                              "notesBiblical": "A pesar del asesinato, Dios no abandona su cuidado (πρόνοια) sobre Caín.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "πρόνοια (providencia) es un concepto clave en la teología cristiana, refiriéndose al cuidado y la dirección de Dios sobre su creación.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐπειδὴ δὲ αὐτὸν κατέσφαξεν, οὐδὲ οὕτω κατέλυσε τὴν περὶ αὐτοῦ πρόνοιαν, ἀλλὰ πάλιν ἡµέρως ἀποκρίνεται τῷ ἀδελφοκτόνῳ, λέγων·",
                            "spanishTranslation": "Pero, ya que lo degolló, ni siquiera así abolió su providencia sobre él, sino que nuevamente responde con mansedumbre al fratricida, diciendo:"
                          },
                          {
                            "keywords": [
                              "Caín",
                              "Abel",
                              "pregunta divina"
                            ],
                            "lineNumber": [
                              8775
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Génesis 4:9, la pregunta de Dios a Caín.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ποῦ ἐστιν Ἄβελ ὁ ἀδελφός σου;",
                            "spanishTranslation": "¿Dónde está Abel, tu hermano?"
                          },
                          {
                            "keywords": [
                              "confesión",
                              "arrepentimiento"
                            ],
                            "lineNumber": [
                              8776
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "El Crisóstomo enfatiza la intención divina detrás de la pregunta: dar a Caín la oportunidad de confesar y arrepentirse.",
                              "notesGreek": "ἐξοµολογήσηται (confesara) denota la acción de reconocer y admitir abiertamente una falta.",
                              "notesLinguistics": ""
                            },
                            "originalText": "ἵνα κἂν οὕτως ἐξοµολογήσηται.",
                            "spanishTranslation": "para que así al menos confesara."
                          },
                          {
                            "keywords": [
                              "Caín",
                              "descaro",
                              "terquedad"
                            ],
                            "lineNumber": [
                              8777
                            ],
                            "notes": {
                              "notesBiblical": "Alude a la respuesta evasiva de Caín: '¿Soy yo acaso guarda de mi hermano?' (Génesis 4:9).",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "ἀναισχυντῶν (descarándose, actuando sin vergüenza) subraya la obstinación de Caín.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὁ δὲ ἐπαγωνίζεται τοῖς προτέροις, µείζονα καὶ χαλεπώτερα ἀναισχυντῶν.",
                            "spanishTranslation": "Pero él lucha contra lo anterior, descarándose con cosas mayores y más difíciles."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "amor",
                              "desprecio"
                            ],
                            "lineNumber": [
                              8778
                            ],
                            "notes": {
                              "notesBiblical": "La imagen de Dios como un amante 'ultrajado y despreciado' es una antropopatía, atribuyendo sentimientos humanos a Dios para ilustrar la profundidad de su amor y el dolor por el rechazo.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "ἐραστοῦ (de un amante) y ὑβρισµένου καὶ καταφρονουµένου (ultrajado y despreciado) son términos que intensifican esta personificación del amor divino.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλ' οὐδὲ οὕτως ὁ Θεὸς ἀφίσταται, ἀλλὰ καὶ πάλιν ἐραστοῦ φθέγγεται ῥήµατα ὑβρισµένου καὶ καταφρονουµένου, καί φησι·",
                            "spanishTranslation": "Pero ni aun así Dios se aparta, sino que de nuevo pronuncia las palabras de un amante ultrajado y despreciado, y dice:"
                          },
                          {
                            "keywords": [
                              "sangre",
                              "clamor",
                              "justicia"
                            ],
                            "lineNumber": [
                              8779
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Génesis 4:10, la voz de la sangre de Abel clamando a Dios desde la tierra.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Φωνὴ αἵµατος τοῦ ἀδελφοῦ σου βοᾷ πρός µε.",
                            "spanishTranslation": "La voz de la sangre de tu hermano clama a mí."
                          },
                          {
                            "keywords": [
                              "tierra",
                              "maldición",
                              "Caín"
                            ],
                            "lineNumber": [
                              8780
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a la maldición impuesta a la tierra por el asesinato de Abel, en Génesis 4:11-12.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ πάλιν τῆς γῆς καθάπτεται µετὰ τοῦ πεφονευκότος, εἰς αὐτὴν τὸν θυµὸν ἀφιεὶς, καὶ λέγων·",
                            "spanishTranslation": "Y de nuevo se dirige a la tierra junto con el asesino, descargando su ira sobre ella, y diciendo:"
                          },
                          {
                            "keywords": [
                              "tierra",
                              "sangre",
                              "maldición"
                            ],
                            "lineNumber": [
                              8781
                            ],
                            "notes": {
                              "notesBiblical": "Cita y paráfrasis de Génesis 4:11. La expresión 'y a los que claman imitando' sugiere que la tierra misma se une al lamento por la injusticia.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "ἔχανε τὸ στόµα αὐτῆς ('abrió su boca') es una personificación de la tierra que recibe la sangre.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἐπικατάρατος ἡ γῆ, ἣ ἔχανε τὸ στόµα αὐτῆς δέξασθαι τὸ αἷµα τοῦ ἀδελφοῦ σου, καὶ τοὺς ἀνακαλοῦντας µιµούµενος·",
                            "spanishTranslation": "Maldita sea la tierra que abrió su boca para recibir la sangre de tu hermano, imitando a los que claman."
                          },
                          {
                            "keywords": [
                              "David",
                              "Saúl",
                              "lamento"
                            ],
                            "lineNumber": [
                              8782
                            ],
                            "notes": {
                              "notesBiblical": "Introduce un paralelismo con el lamento de David por la muerte de Saúl en 2 Samuel 1:17-27.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "ὃ καὶ ὁ ∆αυῒδ ἐποίει, τοῦ Σαοὺλ πεσόντος.",
                            "spanishTranslation": "Lo mismo hizo David cuando cayó Saúl."
                          },
                          {
                            "keywords": [
                              "David",
                              "Gelboé",
                              "maldición"
                            ],
                            "lineNumber": [
                              8783
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καὶ γὰρ καὶ ἐκεῖνος τοῖς δεξαµένοις τὴν σφαγὴν ὄρεσιν ἐπηρᾶτο λέγων·",
                            "spanishTranslation": "Porque también él maldijo a los montes que habían recibido la matanza, diciendo:"
                          },
                          {
                            "keywords": [
                              "Montes de Gelboé",
                              "Saúl",
                              "guerra"
                            ],
                            "lineNumber": [
                              8784
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 2 Samuel 1:21, parte del lamento de David por Saúl y Jonatán. La maldición sobre los montes de Gelboé, donde murieron en batalla.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "σκέπη δυνατῶν (escudo de los poderosos) se refiere a la protección y fuerza de los guerreros caídos.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὄρη τὰ Γελβουὲ, µὴ πέσοι ἐφ' ὑµᾶς δρόσος µηδὲ ὑετὸς, ὅτι ἐκεῖ ἐξήρθη σκέπη δυνατῶν.",
                            "spanishTranslation": "¡Montes de Gelboé, que no caiga sobre vosotros rocío ni lluvia, porque allí fue desechado el escudo de los poderosos!"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "monodia",
                              "lamento"
                            ],
                            "lineNumber": [
                              8785
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "La imagen de Dios 'cantando una monodia' (canto solitario, lamentación) refuerza la idea de su dolor y compasión.",
                              "notesGreek": "µονῳδία (monodia) significa un canto solo, un lamento.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὕτω καὶ ὁ Θεὸς ὥσπερ τινὰ µονῳδίαν ᾄδων φησί·",
                            "spanishTranslation": "Así también Dios, como cantando una monodia, dice:"
                          },
                          {
                            "keywords": [
                              "Caín",
                              "Abel",
                              "maldición divina"
                            ],
                            "lineNumber": [
                              8786
                            ],
                            "notes": {
                              "notesBiblical": "Reafirmación de la maldición a Caín, citando y adaptando Génesis 4:10-11. La frase 'de tu mano' enfatiza la responsabilidad personal de Caín.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Φωνὴ τοῦ αἵµατος τοῦ ἀδελφοῦ σου βοᾷ πρός µε, καὶ νῦν ἐπικατάρατος σὺ ἀπὸ τῆς γῆς, [[60.621]] ἢ ἔχανε τὸ στόµα αὐτῆς δέξασθαι τὸ αἷµα τοῦ ἀδελφοῦ σου ἐκ τῆς χειρός σου.",
                            "spanishTranslation": "La voz de la sangre de tu hermano clama a mí, y ahora maldito eres tú de la tierra, que abrió su boca para recibir la sangre de tu hermano de tu mano."
                          },
                          {
                            "keywords": [
                              "ira",
                              "reconciliación",
                              "amor"
                            ],
                            "lineNumber": [
                              8787
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Crisóstomo interpreta las palabras de Dios como un intento de apaciguar la ira de Caín y moverlo hacia el amor y la reconciliación, incluso después de un crimen tan grave.",
                              "notesGreek": "καταστέλλων (apaciguando, refrenando) y ζέοντα (hirviente, ardiendo) describen la ira.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ταῦτα δὲ ἔλεγε καταστέλλων αὐτοῦ τὸν θυµὸν ζέοντα, καὶ πείθων κἂν ἀπελθόντα φιλῆσαι.",
                            "spanishTranslation": "Esto decía para apaciguar su ira hirviente y persuadirlo a que, al menos al marcharse, lo besara."
                          },
                          {
                            "keywords": [
                              "enemistad",
                              "perdón"
                            ],
                            "lineNumber": [
                              8788
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Esta es una reflexión del Crisóstomo, interpretando la mente divina. Si la vida ha sido arrebatada, la enemistad no tiene ya razón de ser.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἔσβεσας αὐτοῦ τὴν ζωὴν, φησὶ, τί τὴν ἔχθραν λοιπὸν οὐ κατασβεννύεις;",
                            "spanishTranslation": "'Has extinguido su vida', dice, '¿por qué entonces no extingues la enemistad?'"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "acción divina"
                            ],
                            "lineNumber": [
                              8789
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Pregunta retórica que introduce la explicación de la justicia y misericordia divinas.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλὰ τί ποιεῖ;",
                            "spanishTranslation": "Pero ¿qué hace?"
                          },
                          {
                            "keywords": [
                              "amor",
                              "creación",
                              "Dios"
                            ],
                            "lineNumber": [
                              8790,
                              8791
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere al amor universal de Dios por toda su creación, incluyendo tanto al asesino como al asesinado.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Κἀκεῖνον φιλεῖ καὶ τοῦτον· ἀµφοτέρους γὰρ αὐτὸς ἔπλασε·",
                            "spanishTranslation": "Ama a aquel y a este; porque él mismo los formó a ambos."
                          },
                          {
                            "keywords": [
                              "justicia",
                              "impunidad",
                              "asesino"
                            ],
                            "lineNumber": [
                              8792,
                              8793
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Plantea la tensión entre la misericordia divina y la necesidad de justicia.",
                              "notesGreek": "ἀτιµώρητον (impune) es un adjetivo que describe la falta de castigo.",
                              "notesLinguistics": ""
                            },
                            "originalText": "τί οὖν; ἀτιµώρητον ἀφῇ τὸν πεφονευκότα;",
                            "spanishTranslation": "¿Qué, entonces? ¿Dejará impune al asesino?"
                          },
                          {
                            "keywords": [
                              "pecado",
                              "consecuencia"
                            ],
                            "lineNumber": [
                              8794
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Sugiere que la impunidad solo conduciría a una mayor depravación del pecador.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλὰ χείρων ἂν ἐγένετο.",
                            "spanishTranslation": "Pero se habría vuelto peor."
                          },
                          {
                            "keywords": [
                              "castigo divino"
                            ],
                            "lineNumber": [
                              8795
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Otra pregunta retórica sobre la naturaleza del castigo de Dios.",
                              "notesGreek": "κολάσει (castigará) enfatiza la acción de imponer una pena.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλὰ κολάσει;",
                            "spanishTranslation": "¿Pero lo castigará?"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "amor paterno"
                            ],
                            "lineNumber": [
                              8796
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Afirma la naturaleza amorosa de Dios, que supera el afecto paterno humano.",
                              "notesGreek": "φιλοστοργότερος (más amoroso) se refiere a un amor natural y profundo, como el familiar.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλὰ πατρός ἐστι φιλοστοργότερος.",
                            "spanishTranslation": "Pero es más amoroso que un padre."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "amor divino",
                              "misericordia"
                            ],
                            "lineNumber": [
                              8797
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Destaca la paradoja de que el castigo divino es una manifestación de amor y cuidado.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὅρα τοίνυν πῶς καὶ κολάζει, καὶ τὴν ἀγάπην ἐνδείκνυται καὶ ἐν αὐτῷ τούτῳ·",
                            "spanishTranslation": "Observa, pues, cómo castiga y demuestra su amor incluso en esto."
                          },
                          {
                            "keywords": [
                              "corrección",
                              "castigo"
                            ],
                            "lineNumber": [
                              8798
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "El Crisóstomo matiza que la acción divina no es tanto un castigo retributivo como una corrección pedagógica.",
                              "notesGreek": "διορθοῦται (corrige, endereza) se diferencia de κολάζει (castiga) para enfatizar la intención reformadora de Dios.",
                              "notesLinguistics": ""
                            },
                            "originalText": "µᾶλλον δὲ οὐδὲ κολάζει, ἀλλὰ διορθοῦται µόνον.",
                            "spanishTranslation": "Más bien, ni siquiera castiga, sino que solo corrige."
                          },
                          {
                            "keywords": [
                              "Caín",
                              "temblor",
                              "culpa",
                              "reconciliación"
                            ],
                            "lineNumber": [
                              8799
                            ],
                            "notes": {
                              "notesBiblical": "Alude a la marca de Caín y su condición de fugitivo y errante (Génesis 4:12-16), interpretando el 'temblor' como un medio para llevarlo al arrepentimiento y la reconciliación.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "ἐπέδησε τῷ τρόµῳ (lo ató con el temblor) describe la limitación impuesta a Caín, no para matarlo, sino para corregirlo. σπείσηται (se reconciliara) implica un acto de paz.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὐδὲ γὰρ ἀπέκτεινεν αὐτὸν, ἀλλ' ἐπέδησε τῷ τρόµῳ, ἵνα ἀποδύσηται τὸ ἔγκληµα, ἵνα κἂν οὕτως ἐπανέλθοι πρὸς τὴν ἐκείνου φιλοστοργίαν, ἵνα κἂν πρὸς ἀπελθόντα σπείσηται·",
                            "spanishTranslation": "Porque no lo mató, sino que lo ató con el temblor, para que se despojara de la culpa, para que al menos así regresara a su amor, para que al menos se reconciliara con el que se había ido."
                          },
                          {
                            "keywords": [
                              "muerte",
                              "enemistad"
                            ],
                            "lineNumber": [
                              8800
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Dios desea la reconciliación total, incluso con el difunto, lo que implica el arrepentimiento del asesino.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "οὐδὲ γὰρ ἐβούλετο ἐχθρὸν αὐτὸν ἀπελθεῖν ἐντεῦθεν τῷ τετελευτηκότι.",
                            "spanishTranslation": "Pues no quería que se fuera de aquí como enemigo del difunto."
                          },
                          {
                            "keywords": [
                              "amor",
                              "rechazo",
                              "amenaza"
                            ],
                            "lineNumber": [
                              8801
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Explica la dinámica del amor que, al ser rechazado, puede volverse 'vehemente' e incluso amenazador, no por malicia, sino por el deseo de atraer al que se aparta.",
                              "notesGreek": "σφοδροὶ (vehementes, intensos) y ἐφελκύσωνται (atraigan, arrastren hacia sí) describen la intensidad y el propósito de esta actitud.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τοιοῦτοι οἱ φιλοῦντες, ὅταν εὐεργετοῦντες µὴ φιλῶνται, προάγονται σφοδροὶ γίνεσθαι καὶ ἀπειλεῖν, οὐκ ἐθέλοντες µὲν, ἀπὸ δὲ τοῦ φιλεῖν εἰς τοῦτο ἀγόµενοι, ἵνα κἂν οὕτως ἐφελκύσωνται τοὺς καταφρονοῦντας αὐτῶν.",
                            "spanishTranslation": "Así son los que aman: cuando, al hacer el bien, no son amados, se vuelven vehementes y amenazan, no queriendo hacerlo, sino llevados a ello por el amor, para que así al menos atraigan a quienes los desprecian."
                          },
                          {
                            "keywords": [
                              "amistad",
                              "consuelo",
                              "amor profundo"
                            ],
                            "lineNumber": [
                              8802
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "A pesar de la 'necesidad' (anágnke) de ser amado, el consuelo proviene de la intensidad del amor mismo.",
                              "notesGreek": "ἀνάγκης (necesidad, obligación) sugiere la fuerza de este amor. σφόδρα φιλεῖν (amar profundamente) enfatiza la intensidad.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Καίτοι γε ἀνάγκης ἡ τοιαύτη φιλία, ἀλλ' ὅµως αὐτοὺς καὶ τούτῳ παραµυθεῖται διὰ τὸ σφόδρα φιλεῖν·",
                            "spanishTranslation": "Y aunque tal amistad es una necesidad, sin embargo, con esto mismo los consuela a causa de su profundo amor."
                          },
                          {
                            "keywords": [
                              "castigo",
                              "amor"
                            ],
                            "lineNumber": [
                              8803
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Conclusión de que el castigo divino es una manifestación del amor.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "ὥστε καὶ ἡ κόλασις ἀπὸ φιλίας.",
                            "spanishTranslation": "De modo que incluso el castigo proviene del amor."
                          },
                          {
                            "keywords": [
                              "sufrimiento",
                              "odio",
                              "castigo"
                            ],
                            "lineNumber": [
                              8804
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Solo aquellos que se preocupan por ser odiados están motivados a castigar, implicando que el castigo es una expresión de preocupación y, por lo tanto, de amor.",
                              "notesGreek": "ἀλγοῦντες ἐπὶ τῷ µισεῖσθαι (sufriendo por ser odiados) describe la sensibilidad de quien ama.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οἱ γὰρ µὴ ἀλγοῦντες ἐπὶ τῷ µισεῖσθαι, οὐδὲ κολάσαι αἱροῦνται.",
                            "spanishTranslation": "Porque los que no sufren al ser odiados, ni siquiera eligen castigar."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "Corintios",
                              "alegría",
                              "tristeza"
                            ],
                            "lineNumber": [
                              8805
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Introduce un ejemplo del apóstol Pablo para ilustrar este punto.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὅρα τοίνυν καὶ Παῦλον ταῦτα λέγοντα Κορινθίοις·",
                            "spanishTranslation": "Observa, pues, también a Pablo diciendo esto a los corintios:"
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "Corintios",
                              "amor",
                              "disciplina"
                            ],
                            "lineNumber": [
                              8806
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 2 Corintios 2:2. Pablo expresa que su alegría proviene de aquellos a quienes tuvo que entristecer con su disciplina, porque su tristeza llevó al arrepentimiento.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τίς γάρ ἐστι, φησὶν, ὁ εὐφραίνων µε, εἰ µὴ ὁ λυπούµενος ἐξ ἐµοῦ;",
                            "spanishTranslation": "'¿Quién es', dice, 'el que me alegra, sino aquel a quien he entristecido?'"
                          },
                          {
                            "keywords": [
                              "castigo",
                              "amor",
                              "intensidad"
                            ],
                            "lineNumber": [
                              8807
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Reafirma que la severidad del castigo puede ser una señal de la intensidad del amor.",
                              "notesGreek": "ἐπιτείνῃ τὴν κόλασιν (intensifica el castigo) y δείκνυσι τὸν ἔρωτα (muestra el amor) conectan ambos conceptos.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὥστε ὅταν σφόδρα ἐπιτείνῃ τὴν κόλασιν, τότε δείκνυσι τὸν ἔρωτα.",
                            "spanishTranslation": "De modo que cuando intensifica mucho el castigo, entonces muestra el amor."
                          },
                          {
                            "keywords": [
                              "egipcia",
                              "José",
                              "castigo"
                            ],
                            "lineNumber": [
                              8808
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la esposa de Potifar y su falso cargo contra José, que lo llevó a prisión (Génesis 39:7-20).",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὕτω καὶ ἡ Αἰγυπτία ἐκ τοῦ σφόδρα φιλεῖν σφοδρῶς ἐκόλασε τὸν Ἰωσήφ·",
                            "spanishTranslation": "Así también la egipcia, por amar con vehemencia, castigó duramente a José."
                          },
                          {
                            "keywords": [
                              "amor",
                              "mal",
                              "motivación"
                            ],
                            "lineNumber": [
                              8809
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Diferencia entre el amor humano defectuoso y el amor divino.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "ἀλλ' ἐκείνη µὲν ἐπὶ κακῷ·",
                            "spanishTranslation": "Pero ella, por el mal;"
                          },
                          {
                            "keywords": [
                              "amor desenfrenado",
                              "pasión"
                            ],
                            "lineNumber": [
                              8810
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Su amor era carnal y sin control moral.",
                              "notesGreek": "ἀκόλαστος (desenfrenado, sin disciplina) califica el tipo de amor de la egipcia.",
                              "notesLinguistics": ""
                            },
                            "originalText": "καὶ γὰρ ἀκόλαστος ἦν ὁ ἔρως·",
                            "spanishTranslation": "pues su amor era desenfrenado."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "amor",
                              "bien"
                            ],
                            "lineNumber": [
                              8811
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "El amor de Dios, en contraste, siempre busca el bien de la persona.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "ὁ Θεὸς δὲ ἐπὶ ἀγαθῷ·",
                            "spanishTranslation": "Pero Dios, para el bien;"
                          },
                          {
                            "keywords": [
                              "amor divino",
                              "dignidad"
                            ],
                            "lineNumber": [
                              8812
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "El amor de Dios es intrínsecamente bueno y digno de Aquel que ama.",
                              "notesGreek": "ἀξία (digna) y φιλοῦντος (del que ama) resaltan la cualidad del amor divino.",
                              "notesLinguistics": ""
                            },
                            "originalText": "καὶ γὰρ ἀξία ἦν τοῦ φιλοῦντος ἡ ἀγάπη.",
                            "spanishTranslation": "pues digno era el amor del que amaba."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "celoso",
                              "amor humano"
                            ],
                            "lineNumber": [
                              8813
                            ],
                            "notes": {
                              "notesBiblical": "Dios se describe a sí mismo con pasiones humanas, como 'celoso', para que la humanidad pueda comprender la intensidad de su amor.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "ζηλωτὴν (celoso) es un término fuerte para describir la exclusividad del amor divino. παχύτερα ῥήµατα (palabras más rudas o simples) se refiere a un lenguaje que desciende al nivel de comprensión humana.",
                              "notesLinguistics": ""
                            },
                            "originalText": "∆ιὰ τοῦτο οὐδὲ παραιτεῖται εἰς παχύτερα κατιέναι ῥήµατα, καὶ φθέγγεσθαι παθῶν ὀνόµατα ἀνθρωπίνων, καὶ ζηλωτὴν ἑαυτὸν καλεῖν·",
                            "spanishTranslation": "Por eso no se niega a descender a palabras más rudas, y a pronunciar nombres de pasiones humanas, y a llamarse a sí mismo celoso."
                          },
                          {
                            "keywords": [
                              "Dios celoso",
                              "amor exclusivo"
                            ],
                            "lineNumber": [
                              8814
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Éxodo 20:5 (y Dt 5:9) en el Decálogo, 'Porque yo soy Jehová tu Dios, fuerte, celoso'.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Θεὸς γάρ εἰµι ζηλωτὴς, φησίν·",
                            "spanishTranslation": "'Porque yo soy un Dios celoso', dice."
                          },
                          {
                            "keywords": [
                              "amor divino",
                              "intensidad"
                            ],
                            "lineNumber": [
                              8815
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "El propósito de tales descripciones antropomórficas es revelar la magnitud del amor de Dios.",
                              "notesGreek": "ἐπίτασιν (intensidad, vehemencia) subraya la fuerza del amor divino.",
                              "notesLinguistics": ""
                            },
                            "originalText": "ἵνα µάθῃς τῆς ἀγάπης τὴν ἐπίτασιν.",
                            "spanishTranslation": "para que aprendas la intensidad del amor."
                          },
                          {
                            "keywords": [
                              "amar a Dios",
                              "voluntad divina"
                            ],
                            "lineNumber": [
                              8816
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Exhortación a corresponder al amor de Dios en la manera que Él desea.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Φιλήσωµεν τοίνυν αὐτὸν, ὡς βούλεται·",
                            "spanishTranslation": "Amémosle, pues, como él quiere."
                          },
                          {
                            "keywords": [
                              "amor",
                              "importancia"
                            ],
                            "lineNumber": [
                              8817
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Dios valora grandemente nuestro amor.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "µέγα γὰρ τὸ πρᾶγµα ἡγεῖται.",
                            "spanishTranslation": "Porque él considera esto una gran cosa."
                          },
                          {
                            "keywords": [
                              "amor divino",
                              "castigo",
                              "misericordia"
                            ],
                            "lineNumber": [
                              8818
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "El amor de Dios persiste a pesar de nuestro rechazo, y su castigo no es venganza, sino una forma de amor para llevarnos de vuelta a Él.",
                              "notesGreek": "παρακαλῶν (suplicando, exhortando) muestra la perseverancia de Dios. τιµωρίαν (venganza, castigo retributivo) se contrasta con la corrección.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Κἂν ἀποστραφῶµεν, µένει παρακαλῶν, κἂν µὴ θέλωµεν ἐπιστραφῆναι, κολάζει διὰ τὸ φιλεῖν, οὐχ ἵνα τιµωρίαν ἀπαιτήσῃ.",
                            "spanishTranslation": "Aunque nos apartemos, permanece suplicando; y aunque no queramos volvernos, castiga por amor, no para exigir venganza."
                          },
                          {
                            "keywords": [
                              "Ezequiel",
                              "ciudad",
                              "desprecio",
                              "amor"
                            ],
                            "lineNumber": [
                              8819
                            ],
                            "notes": {
                              "notesBiblical": "Introduce la profecía de Ezequiel, particularmente pasajes como Ezequiel 16 o 23, donde Jerusalén (o Samaria) es retratada como una esposa infiel.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ὅρα γοῦν τί φησιν ἐν τῷ Ἰεζεκιὴλ πρὸς τὴν φιληθεῖσαν καὶ καταφρονήσασαν αὐτοῦ πόλιν·",
                            "spanishTranslation": "Observa, en efecto, lo que dice en Ezequiel a la ciudad que fue amada y lo despreció:"
                          },
                          {
                            "keywords": [
                              "juicio divino",
                              "celo",
                              "descanso"
                            ],
                            "lineNumber": [
                              8820
                            ],
                            "notes": {
                              "notesBiblical": "Paráfrasis de pasajes de juicio en Ezequiel, como Ezequiel 16:37-42 o 23:25. La idea de que el celo de Dios 'se apartará' y que 'descansará' implica la consumación de su juicio, que a su vez es una expresión de su amor y búsqueda de fidelidad.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "ἐξαιρεθήσεται ὁ ζῆλός µου ἐκ σοῦ (mi celo se apartará de ti) muestra la culminación del juicio divino. ἀναπαύσοµαι (descansaré) es un antropomorfismo que denota la satisfacción de la justicia divina.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἄξω ἐπὶ σὲ τοὺς ἐραστάς σου, καὶ παραδώσω σε εἰς χεῖρας αὐτῶν, καὶ λιθοβολήσουσί σε καὶ κατασφάξουσι, καὶ ἐξαιρεθήσεται ὁ ζῆλός µου ἐκ σοῦ, καὶ ἀναπαύσοµαι, καὶ οὐ µὴ µεριµνήσω ἔτι.",
                            "spanishTranslation": "'Traeré sobre ti a tus amantes, y te entregaré en sus manos; y te apedrearán y degollarán, y mi celo se apartará de ti, y descansaré, y ya no me preocuparé'."
                          },
                          {
                            "keywords": [
                              "amante",
                              "desprecio",
                              "ardor"
                            ],
                            "lineNumber": [
                              8821
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Crisóstomo utiliza la analogía del amante humano rechazado que, a pesar del dolor, sigue amando con intensidad.",
                              "notesGreek": "σφοδρὸς ἐραστὴς (amante vehemente) y περικαιόµενος (ardiendo, abrasado) intensifican la descripción de la pasión amorosa.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τί τούτου πλέον ἂν εἶπε σφοδρὸς ἐραστὴς ὑπὸ τῆς ἐρωµένης καταφρονούµενος, καὶ µετὰ ταῦτα πάλιν περικαιόµενος αὐτῆς;",
                            "spanishTranslation": "¿Qué más habría dicho un amante vehemente despreciado por su amada, y después de esto, nuevamente ardiendo por ella?"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "amor humano"
                            ],
                            "lineNumber": [
                              8822
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "El fin último de las acciones de Dios es ser amado por la humanidad.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Πάντα γὰρ ὁ Θεὸς πράττει, ἵνα φιληθῇ παρ' ἡµῶν·",
                            "spanishTranslation": "Porque Dios hace todas las cosas para ser amado por nosotros."
                          },
                          {
                            "keywords": [
                              "sacrificio",
                              "Hijo",
                              "amor divino"
                            ],
                            "lineNumber": [
                              8823
                            ],
                            "notes": {
                              "notesBiblical": "Referencia al sacrificio de Jesús, el Hijo de Dios, como la máxima expresión del amor divino (Juan 3:16, Romanos 8:32).",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "οὐδὲ τοῦ Υἱοῦ ἐφείσατο (no perdonó ni a su propio Hijo) resalta la magnitud del sacrificio.",
                              "notesLinguistics": ""
                            },
                            "originalText": "διὰ τοῦτο οὐδὲ τοῦ Υἱοῦ ἐφείσατο.",
                            "spanishTranslation": "Por eso no perdonó ni a su propio Hijo."
                          },
                          {
                            "keywords": [
                              "humanidad",
                              "dureza de corazón",
                              "crueldad"
                            ],
                            "lineNumber": [
                              8824
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Contraste entre el amor de Dios y la ingratitud y dureza del corazón humano.",
                              "notesGreek": "ἀπηνεῖς (implacables, duros) y ὠµοί (crueles, feroces) describen la obstinación humana.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλ' ἡµεῖς ἀπηνεῖς, καὶ ὠµοί.",
                            "spanishTranslation": "Pero nosotros somos implacables y crueles."
                          },
                          {
                            "keywords": [
                              "mansedumbre",
                              "amor a Dios",
                              "virtud",
                              "gozo"
                            ],
                            "lineNumber": [
                              8825
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Exhortación final a la mansedumbre y al amor a Dios para experimentar la alegría de la virtud.",
                              "notesGreek": "ἥµεροι (mansos, dóciles) es un llamado a la transformación del carácter.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀλλὰ γενώµεθά ποτε ἥµεροι, καὶ φιλήσωµεν τὸν Θεὸν, ὡς φιλεῖν δεῖ, ἵνα µετὰ ἡδονῆς τῆς ἀρετῆς ἀπολαύσωµεν.",
                            "spanishTranslation": "Pero seamos alguna vez mansos, y amemos a Dios como es debido amar, para que con gozo disfrutemos de la virtud."
                          },
                          {
                            "keywords": [
                              "amor conyugal",
                              "alegría",
                              "dolor"
                            ],
                            "lineNumber": [
                              8826,
                              8827
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Analogía del amor conyugal para ilustrar cómo el amor puede superar las dificultades y traer gran alegría, extrapolándolo al amor divino.",
                              "notesGreek": "ἐρωµένην (amada) y ἔρωτα (amor) distinguen el amor pasional, pero aquí se eleva a un contexto divino y puro.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Εἰ γὰρ γυναῖκά τις ἐρωµένην ἔχων, οὐδενὸς αἰσθάνεται τῶν καθ' ἑκάστην ἡµέραν λυπηρῶν· ὁ τὸν θεῖον τοῦτον καὶ καθαρὸν ἐρῶν ἔρωτα, ἐννόησον ὅσης ἀπολαύσεται ἡδονῆς.",
                            "spanishTranslation": "Porque si alguien, teniendo una mujer amada, no percibe nada de lo doloroso de cada día, piensa de cuánta alegría disfrutará quien ama este amor divino y puro."
                          },
                          {
                            "keywords": [
                              "Reino de los Cielos",
                              "bienes",
                              "gozo",
                              "bienaventuranza"
                            ],
                            "lineNumber": [
                              8828
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Enumera los frutos del amor divino, identificándolos con la más alta felicidad y el Reino de los Cielos.",
                              "notesGreek": "µακαριότης (bienaventuranza) encapsula la felicidad suprema.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Τοῦτο γὰρ, τοῦτο καὶ οὐρανῶν βασιλεία, τοῦτο ἀπόλαυσις ἀγαθῶν, τοῦτο ἡδονὴ, τοῦτο εὐφροσύνη, τοῦτο χαρὰ, τοῦτο µακαριότης·",
                            "spanishTranslation": "Porque esto, esto es también el reino de los cielos, esto es el disfrute de los bienes, esto es el placer, esto es la alegría, esto es el gozo, esto es la bienaventuranza."
                          },
                          {
                            "keywords": [
                              "experiencia",
                              "belleza"
                            ],
                            "lineNumber": [
                              8829
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "La inefabilidad de la experiencia del amor divino; solo se puede conocer a través de la vivencia personal.",
                              "notesGreek": "ἡ πεῖρα µόνη (solo la experiencia) enfatiza la naturaleza experiencial de este conocimiento.",
                              "notesLinguistics": ""
                            },
                            "originalText": "µᾶλλον δὲ ὅσα ἂν εἴπω, οὐδὲν οὐδέπω δυνήσοµαι παραστῆσαι πρὸς ἀξίαν, ἀλλ' ἡ πεῖρα µόνη τοῦτο διδάσκειν οἶδε τὸ καλόν.",
                            "spanishTranslation": "Más aún, por mucho que diga, nada podré todavía presentar dignamente, sino que solo la experiencia sabe enseñar esta belleza."
                          },
                          {
                            "keywords": [
                              "profeta",
                              "deleite",
                              "bondad divina"
                            ],
                            "lineNumber": [
                              8830
                            ],
                            "notes": {
                              "notesBiblical": "Citas de Salmo 37:4 ('Deléitate en Jehová') y Salmo 34:8 ('Gustad y ved que es bueno Jehová').",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "Κατατρύφησον (deléitate, disfruta) y Γεύσασθε (gustad) son imperativos que invitan a experimentar la bondad de Dios.",
                              "notesLinguistics": ""
                            },
                            "originalText": "∆ιὰ τοῦτο καὶ ὁ προφήτης ἔλεγε, Κατατρύφησον τοῦ Κυρίου, καὶ, Γεύσασθε καὶ ἴδετε ὅτι χρηστὸς ὁ Κύριος.",
                            "spanishTranslation": "Por eso también el profeta decía: 'Deléitate en el Señor', y 'Gustad y ved que el Señor es bueno'."
                          },
                          {
                            "keywords": [
                              "obediencia",
                              "deleite",
                              "amor divino"
                            ],
                            "lineNumber": [
                              8831
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Exhortación a vivir en obediencia y deleite en el amor de Dios.",
                              "notesGreek": "ἐντρυφῶµεν (deleitémonos, disfrutemos) refuerza la idea de gozo en la relación con Dios.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Πειθώµεθα τοίνυν, καὶ ἐντρυφῶµεν αὐτοῦ τῇ ἀγάπῃ.",
                            "spanishTranslation": "Obedezcamos, pues, y deleitémonos en su amor."
                          },
                          {
                            "keywords": [
                              "Reino de los Cielos",
                              "vida angelical",
                              "gloria inefable",
                              "Cristo"
                            ],
                            "lineNumber": [
                              8832
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a la promesa de la vida eterna y la gloria futura para los fieles, presentados ante el tribunal de Cristo.",
                              "notesFromSource": "",
                              "notesGeneral": "",
                              "notesGreek": "ἀγγελικὸν ζησόµεθα βίον (viviremos una vida angelical) y ἀποῤῥήτου δόξης (gloria inefable) describen la excelencia de la vida futura.",
                              "notesLinguistics": ""
                            },
                            "originalText": "Οὕτω γὰρ ἐντεῦθεν ἤδη τὴν βασιλείαν ὀψόµεθα, καὶ ἀγγελικὸν ζησόµεθα βίον, καὶ ἐν γῇ διατρίβοντες, τῶν τὸν οὐρανὸν οἰκούντων οὐδὲν ἔλαττον ἕξοµεν, καὶ µετὰ τὴν ἐντεῦθεν ἀποδηµίαν, πάντων λαµπρότεροι τῷ βήµατι τοῦ Χριστοῦ παραστησόµεθα, καὶ τῆς ἀποῤῥήτου δόξης ἀπολαύσοµεν·",
                            "spanishTranslation": "Así, en efecto, desde aquí ya veremos el reino, y viviremos una vida angelical, y aunque permanezcamos en la tierra, no tendremos nada menos que los que habitan el cielo, y después de la partida de aquí, nos presentaremos más brillantes que todos ante el tribunal de Cristo, y disfrutaremos de la gloria inefable."
                          },
                          {
                            "keywords": [
                              "Jesucristo",
                              "Padre",
                              "Espíritu Santo",
                              "gloria",
                              "eternidad"
                            ],
                            "lineNumber": [
                              8833
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Fórmula doxológica común en la liturgia y la literatura patrística, atribuyendo gloria a la Trinidad.",
                              "notesGreek": "φιλανθρωπίᾳ (filantropía, amor a la humanidad) es una característica clave de Cristo. δόξα, κράτος, τιµὴ (gloria, poder, honor) son atributos divinos.",
                              "notesLinguistics": ""
                            },
                            "originalText": "ἧς γένοιτο πάντας ἡµᾶς µετασχεῖν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, µεθ' οὗ τῷ Πατρὶ ἅµα τῷ ἁγίῳ Πνεύµατι, δόξα, κράτος, τιµὴ, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων.",
                            "spanishTranslation": "De la cual ojalá todos nosotros participemos, por la gracia y la filantropía de nuestro Señor Jesucristo, con quien al Padre, junto con el Espíritu Santo, sea la gloria, el poder, el honor, ahora y siempre, y por los siglos de los siglos."
                          },
                          {
                            "keywords": [
                              "Amén"
                            ],
                            "lineNumber": [
                              8834
                            ],
                            "notes": {
                              "notesBiblical": "",
                              "notesFromSource": "",
                              "notesGeneral": "Conclusión de la homilía.",
                              "notesGreek": "",
                              "notesLinguistics": ""
                            },
                            "originalText": "Ἀµήν.",
                            "spanishTranslation": "Amén."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]