[
  {
    "metadata": {
      "officialAuthorName": "Iohannes Chrysostomus",
      "authorSpanish": "San Juan Cristóstomo",
      "originalTitle": "In Epistulam ad Romanos",
      "titleSpanish": "Homilías sobre la Epístola a los Romanos",
      "originalLanguage": "Greek",
      "outputLanguage": "Spanish"
    }
  },
  {
    "chapters": [
      {
        "chapter": 18,
        "sections": [
          {
            "section": 0,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 18,
                    "sections": [
                      {
                        "section": 0,
                        "text": [
                          {
                            "keywords": [
                              "Homilía"
                            ],
                            "lineNumber": [
                              6818
                            ],
                            "originalText": "ΟΜΙΛΙΑ ΙΗʹ.",
                            "spanishTranslation": "HOMILÍA 18."
                          },
                          {
                            "keywords": [
                              "invocar",
                              "creer"
                            ],
                            "lineNumber": [
                              6819
                            ],
                            "notes": {
                              "notesBiblical": "Esta es la primera pregunta de una serie retórica citada de Romanos 10:14-15."
                            },
                            "originalText": "Πῶς οὖν ἐπικαλέσονται εἰς ὃν οὐκ ἐπίστευσαν;",
                            "spanishTranslation": "¿Cómo, pues, invocarán a aquel en quien no han creído?"
                          },
                          {
                            "keywords": [
                              "creer",
                              "oír"
                            ],
                            "lineNumber": [
                              6820
                            ],
                            "notes": {
                              "notesBiblical": "Continúa la secuencia retórica de Romanos 10:14."
                            },
                            "originalText": "πῶς δὲ πιστεύσουσιν οὗ οὐκ ἤκουσαν;",
                            "spanishTranslation": "¿Y cómo creerán en aquel de quien no han oído?"
                          },
                          {
                            "keywords": [
                              "oír",
                              "predicar"
                            ],
                            "lineNumber": [
                              6821
                            ],
                            "notes": {
                              "notesBiblical": "Continúa la secuencia retórica de Romanos 10:14."
                            },
                            "originalText": "πῶς δὲ ἀκούσουσι χωρὶς κηρύσσοντος;",
                            "spanishTranslation": "¿Y cómo oirán sin uno que predique?"
                          },
                          {
                            "keywords": [
                              "predicar",
                              "enviados"
                            ],
                            "lineNumber": [
                              6822
                            ],
                            "notes": {
                              "notesBiblical": "Continúa la secuencia retórica de Romanos 10:15a."
                            },
                            "originalText": "πῶς δὲ κηρύ ξουσιν, ἐὰν µὴ ἀποσταλῶσι;",
                            "spanishTranslation": "¿Y cómo predicarán si no son enviados?"
                          },
                          {
                            "keywords": [
                              "escrito",
                              "escritura"
                            ],
                            "lineNumber": [
                              6823
                            ],
                            "notes": {
                              "notesBiblical": "Esta frase introduce una cita bíblica, que en el contexto de Romanos 10:15b se refiere a Isaías 52:7."
                            },
                            "originalText": "καθὼς γέγραπται.",
                            "spanishTranslation": "como está escrito."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 1,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 18,
                    "chapterSummary": "Esta homilía, la dieciocho sobre la Epístola a los Romanos, examina la refutación de San Pablo a las excusas de los judíos por su incredulidad. Juan Crisóstomo explica cómo Pablo demuestra que, a pesar de su celo, la ignorancia de la justicia de Dios era inexcusable, ya que el evangelio fue proclamado extensamente, tal como lo profetizaron las Escrituras. Se destaca que la fe proviene de la audición de la palabra divina, y que incluso la falta de fe de algunos judíos fue predicha por Isaías, lo que valida la misión apostólica y elimina cualquier objeción adicional.",
                    "sections": [
                      {
                        "section": 1,
                        "text": [
                          {
                            "keywords": [
                              "excusas",
                              "celo",
                              "conocimiento",
                              "Dios"
                            ],
                            "lineNumber": [
                              6824,
                              6825,
                              6826
                            ],
                            "notes": {
                              "notesBiblical": "Se refiere a Romanos 10:2, donde Pablo testifica que los judíos tienen celo por Dios, pero no conforme a conocimiento."
                            },
                            "originalText": "αʹ. Πάλιν ἀναιρεῖ τὴν συγγνώµην αὐτῶν. Ἐπειδὴ γὰρ εἶπεν, ὅτι Μαρτυρῶ αὐτοῖς, ὅτι ζῆλον Θεοῦ ἔχουσιν, ἀλλ' οὐ κατ' ἐπίγνωσιν·",
                            "spanishTranslation": "1. De nuevo anula su excusa. Porque habiendo dicho: \"Les doy testimonio de que tienen celo por Dios, pero no conforme a conocimiento\";"
                          },
                          {
                            "keywords": [
                              "ignorancia",
                              "justicia",
                              "Dios",
                              "refutación",
                              "argumento",
                              "antítesis"
                            ],
                            "lineNumber": [
                              6827,
                              6828
                            ],
                            "notes": {
                              "notesBiblical": "La cita \"ignorando la justicia de Dios, no se sujetaron\" se refiere a Romanos 10:3. Crisóstomo explica la estrategia retórica de Pablo para demostrar la culpabilidad incluso en la ignorancia."
                            },
                            "originalText": "καὶ, ὅτι Ἀγνοοῦντες τὴν τοῦ Θεοῦ δικαιοσύνην, οὐχ ὑπετάγησαν, δείκνυσι λοιπὸν, ὅτι καὶ αὐτῆς τῆς ἀγνοίας δίκην ὀφείλουσι τῷ Θεῷ. Καὶ οὐ λέγει µὲν οὕτω, κατασκευάζει δὲ τοῦτο κατὰ ἐρώτησιν προάγων τὸν λόγον, καὶ σαφέστερον ποιῶν τὸν ἔλεγχον τῷ κατὰ ἀντίθεσιν καὶ [[60.572.50]] λύσιν ἅπαν ὑφᾶναι τουτὶ τὸ χωρίον.",
                            "spanishTranslation": "y que, \"ignorando la justicia de Dios, no se sujetaron\", demuestra entonces que también por esta misma ignorancia deben rendir cuentas a Dios. Y no lo dice así directamente, sino que elabora esto por medio de preguntas, desarrollando el argumento y haciendo más clara la refutación al tejer todo este pasaje mediante antítesis y resolución."
                          },
                          {
                            "keywords": [
                              "profeta",
                              "nombre del Señor",
                              "salvación",
                              "fe"
                            ],
                            "lineNumber": [
                              6829,
                              6830
                            ],
                            "notes": {
                              "notesBiblical": "La referencia profética es de Joel 2:32, citada por Pablo en Romanos 10:13."
                            },
                            "originalText": "Σκόπει δέ· Ἄνωθεν, φησὶν, Εἶπεν ὁ προφήτης, ὅτι Πᾶς, ὃς ἐὰν ἐπικαλέσηται τὸ ὄνοµα Κυρίου, σωθήσεται.",
                            "spanishTranslation": "Observa: \"Desde arriba\", dice, \"el profeta dijo: 'Todo aquel que invoque el nombre del Señor será salvo.'\""
                          },
                          {
                            "keywords": [
                              "invocación",
                              "creer"
                            ],
                            "lineNumber": [
                              6831,
                              6832
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo introduce una objeción hipotética que Pablo aborda."
                            },
                            "originalText": "Ἀλλ' ἴσως ἔχοι τις ἂν εἰπεῖν· Καὶ πῶς ἐδύναντο ἐπικαλέσασθαι τοῦτον, ᾧ οὐκ ἐπίστευσαν;",
                            "spanishTranslation": "Pero quizás alguien podría decir: \"¿Y cómo podían invocar a aquel en quien no creyeron?\""
                          },
                          {
                            "keywords": [
                              "pregunta",
                              "incredulidad"
                            ],
                            "lineNumber": [
                              6833,
                              6834
                            ],
                            "originalText": "Εἶτα ἐρώτησις παρ' αὐτοῦ µετὰ τὴν ἀντίθεσιν· Καὶ διὰ τί οὐκ ἐπίστευσαν;",
                            "spanishTranslation": "Luego, una pregunta de su parte después de la antítesis: \"¿Y por qué no creyeron?\""
                          },
                          {
                            "keywords": [
                              "fe",
                              "oír"
                            ],
                            "lineNumber": [
                              6835,
                              6836,
                              6837,
                              6838
                            ],
                            "originalText": "Καὶ πάλιν ἀντίθεσις· πάντως ἔχει τις εἰπεῖν· Καὶ πῶς εἶχον πιστεῦσαι µὴ ἀκούσαντες; Καὶ µὴν ἤκουσαν, φησίν.",
                            "spanishTranslation": "Y de nuevo una antítesis: ciertamente alguien tiene que decir: \"¿Y cómo iban a creer si no oyeron?\" \"Pero sí oyeron\", dice."
                          },
                          {
                            "keywords": [
                              "oír",
                              "predicación",
                              "predicador"
                            ],
                            "lineNumber": [
                              6839,
                              6840
                            ],
                            "originalText": "Εἶτα ἑτέρα πάλιν ἀντίθεσις· Καὶ πῶς ἠδύναντο ἀκοῦσαι χωρὶς κηρύσσοντος;",
                            "spanishTranslation": "Luego otra antítesis: \"¿Y cómo podían oír sin que nadie predicara?\""
                          },
                          {
                            "keywords": [
                              "predicación",
                              "enviados",
                              "apóstoles"
                            ],
                            "lineNumber": [
                              6841,
                              6842,
                              6843
                            ],
                            "originalText": "εἶτα πάλιν λύσις· Καὶ µὴν ἐκήρυξαν, καὶ ἀπεστάλησαν εἰς αὐτὸ τοῦτο πολλοί. Καὶ πόθεν δῆλον, ὅτι οὗτοί [[60.573]] εἰσιν ἐκεῖνοι οἱ ἀποσταλέντες;",
                            "spanishTranslation": "Luego de nuevo la resolución: \"Pero sí predicaron, y muchos fueron enviados precisamente para esto.\" \"¿Y cómo es evidente que estos son aquellos que fueron enviados?\""
                          },
                          {
                            "keywords": [
                              "profeta",
                              "mensajeros",
                              "paz",
                              "buenas nuevas"
                            ],
                            "lineNumber": [
                              6844,
                              6845
                            ],
                            "notes": {
                              "notesBiblical": "Esta es una cita de Isaías 52:7, citada por Pablo en Romanos 10:15, que describe a los mensajeros de las buenas nuevas."
                            },
                            "originalText": "Τότε λοιπὸν εἰσάγει τὸν προφήτην λέγοντα· Ὡς ὡραῖοι οἱ πόδες τῶν εὐαγγελιζοµένων εἰρήνην, τῶν εὐαγγελιζοµένων τὰ ἀγαθά.",
                            "spanishTranslation": "Entonces, introduce al profeta diciendo: \"¡Cuán hermosos son los pies de los que anuncian la paz, de los que anuncian buenas nuevas!\""
                          },
                          {
                            "keywords": [
                              "predicadores",
                              "predicación",
                              "paz",
                              "bien",
                              "Dios"
                            ],
                            "lineNumber": [
                              6846,
                              6847
                            ],
                            "originalText": "Ὁρᾷς πῶς ἀπὸ τοῦ τρόπου τοῦ κηρύγµατος δείκνυσι τοὺς κήρυκας; Οὐδὲν γὰρ ἄλλο περιῄεσαν οὗτοι πανταχόθεν λέγοντες, ἀλλ' ἢ τὰ ἀγαθὰ ἐκεῖνα τὰ ἀπόῤῥητα καὶ τὴν τοῦ Θεοῦ πρὸς ἀνθρώπους γεγενηµένην εἰρήνην.",
                            "spanishTranslation": "¿Ves cómo por el modo de la predicación demuestra quiénes son los predicadores? Porque estos no iban por todas partes diciendo otra cosa sino aquellas cosas inefables y buenas, y la paz de Dios que ha llegado a los hombres."
                          },
                          {
                            "keywords": [
                              "incredulidad",
                              "Isaías",
                              "profecía",
                              "predicación"
                            ],
                            "lineNumber": [
                              6848,
                              6849
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo explica que la incredulidad no es hacia los apóstoles, sino hacia el profeta que predijo su venida y mensaje."
                            },
                            "originalText": "Ὥστε ἀπιστοῦντες. οὐχ ἡµῖν ἀπιστεῖτε, φησὶν, ἀλλὰ τῷ Ἡσαΐᾳ τῷ πρὸ πολλῶν ἐτῶν εἰπόντι, ὅτι καὶ ἀποσταλησόµεθα καὶ κηρύξοµεν καὶ ἐροῦµεν ὅπερ εἰρήκαµεν.",
                            "spanishTranslation": "Así que, al no creer, no nos descreen a nosotros, dice, sino a Isaías, que dijo muchos años antes que seríamos enviados, predicaríamos y diríamos lo que hemos dicho."
                          },
                          {
                            "keywords": [
                              "salvación",
                              "invocación",
                              "fe",
                              "oír",
                              "predicar",
                              "enviar",
                              "profeta",
                              "acusación"
                            ],
                            "lineNumber": [
                              6850,
                              6851,
                              6852
                            ],
                            "originalText": "Εἰ τοίνυν τὸ µὲν σωθῆναι ἐκ τοῦ ἐπικαλέσασθαι ἦν, τὸ δὲ ἐπικαλέσασθαι ἐκ τοῦ πιστεῦσαι, τὸ δὲ πιστεῦσαι ἐκ τοῦ ἀκοῦσαι, τὸ δὲ ἀκοῦσαι ἐκ τοῦ κηρῦξαι, τὸ δὲ κηρῦξαι ἐκ τοῦ ἀποσταλῆναι, ἀπεστάλησαν δὲ καὶ ἐκήρυξαν, καὶ µετ' αὐτῶν ὁ προφήτης περιῄει δεικνὺς αὐτοὺς καὶ ἀνακηρύττων καὶ λέγων, ὅτι Οὗτοί εἰσιν, οὓς πρὸ πολλῶν ἄνωθεν ἐδήλουν χρόνων, ὧν καὶ τοὺς πόδας ἐνεκωµίαζον διὰ τὸν τοῦ κηρύγµατος τρόπον· εὔδηλον, ὅτι τὸ µὴ πιστεῦσαι, ἐκείνων ἔγκληµα γέγονε µόνον· καὶ γὰρ τὰ παρὰ Θεοῦ πάντα ἀπήρτισται.",
                            "spanishTranslation": "Si, pues, el ser salvo era por invocar, e invocar era por creer, y creer era por oír, y oír era por predicar, y predicar era por ser enviado; y fueron enviados y predicaron, y con ellos el profeta iba mostrando y proclamando y diciendo: \"Estos son aquellos que yo indicaba desde hace mucho tiempo, cuyos pies también elogiaba por la manera de su predicación\"; es evidente que el no creer se convirtió en culpa únicamente de ellos, pues todo lo de parte de Dios ha sido completado."
                          },
                          {
                            "keywords": [
                              "evangelio",
                              "desobediencia",
                              "Isaías",
                              "fe",
                              "oír"
                            ],
                            "lineNumber": [
                              6853,
                              6854,
                              6855,
                              6856
                            ],
                            "notes": {
                              "notesBiblical": "La pregunta de Isaías 53:1, \"¿Quién ha creído a nuestro anuncio?\" es citada en Romanos 10:16 para mostrar que el rechazo no era imprevisto."
                            },
                            "originalText": "Ἀλλ' οὐ πάντες ὑπήκουσαν τῷ Εὐαγγελίῳ. Ἡσαΐας γὰρ λέγει· Κύριε, τίς ἐπίστευσε τῇ ἀκοῇ ἡµῶν; Ἄρα ἡ πίστις ἐξ ἀκοῆς, ἡ δὲ ἀκοὴ διὰ ῥήµατος Θεοῦ.",
                            "spanishTranslation": "Pero no todos obedecieron al Evangelio. Porque Isaías dice: \"Señor, ¿quién ha creído a nuestro anuncio?\" Así que la fe es por el oír, y el oír, por la palabra de Dios."
                          },
                          {
                            "keywords": [
                              "objeción",
                              "obediencia",
                              "Pablo",
                              "sabiduría"
                            ],
                            "lineNumber": [
                              6857,
                              6858
                            ],
                            "notes": {
                              "notesLinguistics": "La palabra griega 'σύνεσιν' (sýnesin) denota inteligencia, comprensión, perspicacia."
                            },
                            "originalText": "Ἐπειδὴ πάλιν ἑτέραν ἐπήγοντο ἀντίθεσιν λέγοντες, ὅτι Καὶ µὴν εἰ ἦσαν οὗτοι οἱ ἀπεσταλµένοι καὶ παρὰ τοῦ Θεοῦ πεµφθέντες, ἔδει πάντας ὑπακοῦσαι· σκόπει τοῦ Παύλου τὴν σύνεσιν, πῶς αὐτὸ τοῦτο, ὃ τὸν θόρυβον ἐποίει, τοῦ θορύβου καὶ τῆς ταραχῆς δείκνυσιν ὂν ἀναιρετικόν.",
                            "spanishTranslation": "Puesto que de nuevo presentaban otra objeción diciendo: \"Y ciertamente, si estos fueran los enviados y los mandados por Dios, todos debían haber obedecido\"; observa la inteligencia de Pablo, cómo esto mismo que causaba la perturbación, lo muestra como aquello que anula la perturbación y la confusión."
                          },
                          {
                            "keywords": [
                              "judío",
                              "escándalo",
                              "evangelio",
                              "obediencia",
                              "testimonio"
                            ],
                            "lineNumber": [
                              6859,
                              6860,
                              6861
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo resalta que la desobediencia de algunos, lejos de ser un obstáculo, es en sí misma una confirmación de la profecía."
                            },
                            "originalText": "Τί γάρ σε σκανδαλίζει, φησὶν, ὦ Ἰουδαῖε, µετὰ τοσαύτην καὶ τηλικαύτην µαρτυρίαν καὶ πραγµάτων ἀπόδειξιν, ὅτι οὐ πάντες ὑπήκουσαν τῷ Εὐαγγελίῳ; Τοῦτο µὲν οὖν αὐτὸ µετὰ τῶν ἄλλων ἱκανόν σε πιστώσασθαι ὑπὲρ τῶν εἰρηµένων, τὸ µὴ πάντας ὑπακούειν· καὶ γὰρ καὶ τοῦτο ἄνωθεν προεῖπεν ὁ προφήτης.",
                            "spanishTranslation": "Pues, ¿qué te escandaliza, oh judío, después de tan grande y evidente testimonio y demostración de los hechos, que no todos obedecieron al Evangelio? Esto mismo, junto con las otras cosas, es suficiente para persuadirte sobre lo dicho: que no todos obedecen; porque también esto el profeta lo predijo desde antaño."
                          },
                          {
                            "keywords": [
                              "sabiduría",
                              "profecía",
                              "expectativas",
                              "refutación"
                            ],
                            "lineNumber": [
                              6862,
                              6863,
                              6864,
                              6865,
                              6866
                            ],
                            "notes": {
                              "notesGeneral": "Subraya la astucia de Pablo al usar las Escrituras para refutar las objeciones, convirtiendo un aparente problema en una confirmación."
                            },
                            "originalText": "Καὶ σκόπει τὴν ἄφατον σοφίαν, πῶς πλέον δείκνυσιν, ἢ προσεδόκων ἐκεῖνοι καὶ ἤλπιζον ἀντερεῖν. Τί γάρ φατε, φησίν; ὅτι οὐ πάντες ὑπήκουσαν τῷ Εὐαγγελίῳ; Ἀλλὰ καὶ τοῦτο ἄνωθεν προεῖπεν Ἡσαΐας· µᾶλλον δὲ οὐ τοῦτο µόνον, ἀλλὰ καὶ πολλῷ τούτου πλέον.",
                            "spanishTranslation": "Y observa la inefable sabiduría, cómo muestra aún más de lo que aquellos esperaban y esperaban objetar. \"Pues, ¿qué decís?\", dice, \"¿que no todos obedecieron al Evangelio?\" \"Pero también esto Isaías lo predijo desde antaño; es más, no solo esto, sino mucho más que esto.\""
                          },
                          {
                            "keywords": [
                              "acusación",
                              "Isaías",
                              "fe",
                              "anuncio"
                            ],
                            "lineNumber": [
                              6867,
                              6868,
                              6869,
                              6870
                            ],
                            "notes": {
                              "notesBiblical": "Reitera la cita de Isaías 53:1. La objeción de los judíos sobre el 'no todos' es menor que la profecía de '¿quién ha creído?'"
                            },
                            "originalText": "Ὑµεῖς µὲν γὰρ ἐγκαλεῖτε διὰ τί µὴ πάντες ὑπήκουσαν· ὁ δὲ Ἡσαΐας πλέον τούτου λέγει. Τί γάρ φησι; Κύριε, τίς ἐπίστευσε τῇ ἀκοῇ ἡµῶν;",
                            "spanishTranslation": "Porque vosotros os quejáis de por qué no todos obedecieron; pero Isaías dice más que esto. Pues, ¿qué dice? \"Señor, ¿quién ha creído a nuestro anuncio?\""
                          },
                          {
                            "keywords": [
                              "profeta",
                              "argumento",
                              "secuencia",
                              "fe",
                              "oír",
                              "predicar",
                              "enviar"
                            ],
                            "lineNumber": [
                              6871,
                              6872
                            ],
                            "originalText": "Εἶτα, ἐπειδὴ τὸν θόρυβον τοῦτον ἐξεῖλε παρεµβαλὼν τὸν προφήτην, πάλιν ἔχεται τῆς προτέρας ἀκολουθίας. Ἐπειδὴ γὰρ εἶπεν, ὅτι ἐπικαλέσασθαι ἔδει, τοὺς δὲ ἐπικαλουµένους πιστεῦσαι, τοὺς πιστεύοντας ἀκοῦσαι πρῶτον, τοὺς δὲ µέλλοντας ἀκούσασθαι τοὺς κηρύσσοντας ἔχειν, τοὺς δὲ κηρύσσοντας ἀπεστάλθαι, καὶ ἔδειξεν ὅτι ἀπεστάλησαν καὶ ὅτι ἐκήρυξαν·",
                            "spanishTranslation": "Luego, después de haber quitado esta perturbación introduciendo al profeta, retoma la secuencia anterior. Pues habiendo dicho que era necesario invocar, y que los que invocan debían creer, los que creen debían oír primero, y los que iban a oír debían tener a los que predicaban, y los que predicaban debían haber sido enviados; y demostró que fueron enviados y que predicaron;"
                          },
                          {
                            "keywords": [
                              "antítesis",
                              "testimonio",
                              "profeta",
                              "solución"
                            ],
                            "lineNumber": [
                              6873,
                              6874,
                              6875,
                              6876
                            ],
                            "notes": {
                              "notesGeneral": "Describe cómo Pablo entrelaza los argumentos y las Escrituras para construir una refutación sólida."
                            },
                            "originalText": "ἑτέραν πάλιν εἰσάγειν µέλλων ἀντίθεσιν, ἀφορµὴν λαβὼν πρότερον ἀπὸ ἑτέρας µαρτυρίας τοῦ προφήτου, καθ' ἢν ἔλυσε τὴν µικρῷ πρὸ ταύτης ἀντίθεσιν, οὕτως αὐτὴν πλέκει καὶ συνείρει τοῖς προτέροις. Ἐπειδὴ γὰρ παρήγαγε τὸν προφήτην λέγοντα· Κύριε, τίς ἐπίστευσε τῇ ἀκοῇ ἡµῶν; εὐκαίρως τῆς µαρτυρίας ἐπιλαβόµενος, φησίν·",
                            "spanishTranslation": "estando a punto de introducir otra antítesis, tomando primero ocasión de otro testimonio del profeta, por el cual resolvió la antítesis que le precedía, así la entrelaza y la une con las anteriores. Porque habiendo presentado al profeta diciendo: \"Señor, ¿quién ha creído a nuestro anuncio?\", oportunamente, aprovechándose de ese testimonio, dice:"
                          },
                          {
                            "keywords": [
                              "fe",
                              "oír",
                              "judíos",
                              "señales",
                              "profeta"
                            ],
                            "lineNumber": [
                              6877,
                              6878
                            ],
                            "notes": {
                              "notesBiblical": "La afirmación \"la fe es por el oír\" es de Romanos 10:17. Crisóstomo la contextualiza frente a la búsqueda judía de señales visibles."
                            },
                            "originalText": "Ἄρα ἡ πίστις ἐξ ἀκοῆς. Τοῦτο δὲ οὐχ ἁπλῶς τέθεικεν, ἀλλ' ἐπειδὴ καθ' ἕκαστον καιρὸν σηµεῖα ἐζήτουν Ἰουδαῖοι, καὶ τὴν ὄψιν τῆς ἀναστάσεως, καὶ πολλοὶ πρὸς ταῦτα κεχηνότες ἦσαν, φησὶν, ὅτι Καὶ µὴν ὁ προφήτης ἐπηγγείλατο, ὅτι ἐξ ἀκοῆς ἡµᾶς δεῖ πιστεῦσαι.",
                            "spanishTranslation": "\"Así que la fe es por el oír.\" Y esto no lo ha puesto simplemente, sino porque en cada momento los judíos buscaban señales, y la visión de la resurrección, y muchos estaban ávidos de estas cosas; dice, que: \"Y ciertamente el profeta anunció que por el oír debemos creer.\""
                          },
                          {
                            "keywords": [
                              "fe",
                              "oír"
                            ],
                            "lineNumber": [
                              6879,
                              6880
                            ],
                            "originalText": "∆ιὸ πρότερον αὐτὸ κατασκευάζει, καί φησιν· Ἄρα ἡ πίστις ἐξ ἀκοῆς.",
                            "spanishTranslation": "Por eso, primero lo establece y dice: \"Así que la fe es por el oír.\""
                          },
                          {
                            "keywords": [
                              "oír",
                              "palabra de Dios",
                              "mensajeros",
                              "milagros",
                              "creación"
                            ],
                            "lineNumber": [
                              6881,
                              6882,
                              6883,
                              6884,
                              6885,
                              6886,
                              6887,
                              6888
                            ],
                            "notes": {
                              "notesLinguistics": "'ῥήµατος τοῦ Θεοῦ' (rhēmatos tou Theou) significa 'palabra de Dios', enfatizando el origen divino del mensaje que se escucha, lo cual lo eleva por encima de simples palabras humanas o incluso señales, ya que las propias obras de Dios provienen de su palabra."
                            },
                            "originalText": "Εἶτα, ἐπειδὴ ἐδόκει τοῦτο εὐτελὲς εἶναι, ὅρα πῶς αὐτὸ ἀνάγει. Οὐ γὰρ ἁπλῶς ἀκούειν εἶπον, φησὶν, οὐδ' ὅτι ἀνθρωπίνων δεῖ ῥηµάτων ἀκοῦσαι καὶ πιστεῦσαι, ἀλλ' ἀκοὴν µεγάλην [[60.574]] λέγω· ἡ γὰρ ἀκοὴ διὰ ῥήµατος τοῦ Θεοῦ. Οὐ γὰρ τὰ αὑτῶν ἔλεγον, ἀλλὰ τὰ παρὰ τοῦ Θεοῦ µανθάνοντες ἀπήγγελλον· ὃ σηµείων ἐστὶν ὑψηλότερον. Τῷ γὰρ Θεῷ καὶ λέγοντι καὶ θαυµατουργοῦντι ὁµοίως πιστεύειν καὶ πείθεσθαι δεῖ· ἐπεὶ καὶ τὰ ἔργα καὶ τὰ θαύµατα ἀπὸ τῶν λόγων ἐστὶ τῶν ἐκείνου· καὶ γὰρ καὶ ὁ οὐρανὸς καὶ τὰ ἄλλα πάντα οὕτως ἔστη.",
                            "spanishTranslation": "Luego, puesto que esto parecía ser algo insignificante, mira cómo lo eleva. \"Porque no dije simplemente que había que oír\", dice, \"ni que había que oír palabras humanas y creer, sino que hablo de un gran oír; pues el oír es por la palabra de Dios.\" Porque no decían cosas suyas, sino que anunciaban lo que aprendían de Dios; lo cual es superior a las señales. Pues a Dios, tanto al que habla como al que hace milagros, se le debe creer y obedecer por igual; puesto que tanto las obras como los milagros provienen de sus palabras; pues así también se estableció el cielo y todas las demás cosas."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 2,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 18,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 2,
                        "text": [
                          {
                            "keywords": [
                              "profetas",
                              "oyeron",
                              "predicar",
                              "voz",
                              "confines"
                            ],
                            "lineNumber": [
                              6889,
                              6890,
                              6891,
                              6892,
                              6893,
                              6894
                            ],
                            "notes": {
                              "notesBiblical": "Aquí, San Juan Crisóstomo cita y explica Romanos 10:18, el cual a su vez cita el Salmo 19:4. La referencia a 'βʹ' (b') indica que este es el segundo punto o argumento en su exposición.",
                              "notesGeneral": "El autor introduce una objeción común y luego la refuta vigorosamente usando Escrituras.",
                              "notesGreek": "El término 'φθόγγος' (phthongos) se traduce como 'voz' o 'sonido', refiriéndose al mensaje de los predicadores. 'Οἰκουµένης' (oikoumenēs) significa 'mundo habitado', 'mundo'. En este contexto, abarca toda la tierra conocida."
                            },
                            "originalText": "βʹ. ∆είξας τοίνυν, ὅτι δεῖ πιστεῦσαι τοῖς προφήταις ἀεὶ τὰ τοῦ Θεοῦ λέγουσι, καὶ ἀκροάσεως µηδὲν πλέον ἐπιζητῆσαι, ἐπάγει λοιπὸν τὴν ἀντίθεσιν, ἢν εἶπον, καί φησιν· Ἀλλὰ λέγω, Μὴ οὐκ ἤκουσαν; Τί γὰρ, φησὶν, εἰ ἀπεστάλησαν οἱ κηρύσσοντες, καὶ ἐκήρυξαν ἅπερ ἐκελεύσθησαν, οὗτοι δὲ οὐκ ἤκουσαν; Εἶτα µεθ' ὑπερβολῆς πάσης ἡ λύσις τῆς ἀντιθέσεως· Μενοῦνγε εἰς πᾶσαν τὴν γῆν ἐξῆλθεν ὁ φθόγγος αὐτῶν, καὶ εἰς τὰ πέρατα τῆς οἰκουµένης τὰ ῥήµατα αὐτῶν.",
                            "spanishTranslation": "Segundo. Habiendo mostrado, pues, que se debe creer a los profetas que siempre dicen las cosas de Dios, y no buscar nada más allá de la audición, introduce a continuación la objeción que mencioné y dice: «Pero digo, ¿acaso no oyeron?» Pues, ¿qué, dice, si fueron enviados los que predicaban, y predicaron lo que se les mandó, pero estos no oyeron? Luego, con toda la vehemencia, la solución a la objeción: «Ciertamente por toda la tierra ha salido la voz de ellos, y hasta los confines del mundo sus palabras.»"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "oyeron",
                              "predicadores",
                              "mundo",
                              "razón"
                            ],
                            "lineNumber": [
                              6895,
                              6896,
                              6897,
                              6898,
                              6899,
                              6900
                            ],
                            "notes": {}
                          },
                          {
                            "originalText": "Τί λέγεις, φησίν; οὐκ ἤκουσαν; Ἡ οἰκουµένη καὶ τὰ πέρατα τῆς γῆς ἤκουσαν· καὶ ὑµεῖς, παρ' οἷς τοσοῦτον οἱ κήρυκες διέτριψαν χρόνον, καὶ ὅθεν ἦσαν, οὐκ ἠκούσατε; καὶ πῶς ἂν ἔχοι λόγον; Εἰ γὰρ τὰ πέρατα τῆς οἰκουµένης ἤκουσε, πολλῷ µᾶλλον ὑµεῖς.",
                            "spanishTranslation": "¿Qué dices, pregunta? ¿Acaso no oyeron? ¡El mundo entero y los confines de la tierra oyeron; y vosotros, con quienes los predicadores pasaron tanto tiempo, y de donde eran, no oísteis? ¿Y cómo sería eso razonable? Porque si los confines del mundo oyeron, mucho más vosotros."
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "objeción",
                              "Israel",
                              "conoció",
                              "entendió",
                              "ignorancia",
                              "perdón"
                            ],
                            "lineNumber": [
                              6901,
                              6902,
                              6903,
                              6904,
                              6905
                            ],
                            "notes": {}
                          },
                          {
                            "originalText": "Εἶτα πάλιν ἑτέρα ἀντίθεσις· Ἀλλὰ λέγω, Μὴ Ἰσραὴλ οὐκ ἔγνω; Τί γὰρ, εἰ ἤκουσαν µὲν, οὐκ ἐνόησαν δὲ τὰ εἰρηµένα, οὐδὲ συνῆκαν, ὅτι ἐκεῖνοι οὗτοι ἦσαν οἱ ἀποσταλέντες; οὐκ ἄξιοι συγγνώµης τῆς ἀγνοίας ταύτης ἕνεκεν; Οὐδαµῶς.",
                            "spanishTranslation": "Luego, otra objeción: «Pero digo, ¿acaso Israel no conoció?» Pues, ¿qué si oyeron, pero no entendieron lo dicho, ni comprendieron que aquellos eran los enviados? ¿No son dignos de perdón por esta ignorancia? De ninguna manera."
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "Isaías",
                              "pies",
                              "paz",
                              "Moisés",
                              "celos",
                              "nación",
                              "insensata"
                            ],
                            "lineNumber": [
                              6906,
                              6907,
                              6908,
                              6909,
                              6910,
                              6911
                            ],
                            "notes": {
                              "notesBiblical": "Se citan dos pasajes bíblicos a través de Pablo: Isaías 52:7 (en Romanos 10:15) que describe la belleza de los mensajeros de paz, y Deuteronomio 32:21 (en Romanos 10:19) donde Dios anuncia que provocará a celos a Israel con una nación insensata."
                            }
                          },
                          {
                            "originalText": "Καὶ γὰρ ὁ Ἡσαΐας ἐχαρακτήρισεν αὐτοὺς, εἰπών· Ὡς ὡραῖοι οἱ πόδες τῶν εὐαγγελιζοµένων εἰρήνην· καὶ πρὸ τούτου πάλιν ὁ νοµοθέτης αὐτός· διὸ καὶ ἐπήγαγε· Πρῶτος Μωϋσῆς λέγει· Ἐγὼ παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει, ἐπὶ ἔθνει ἀσυνέτῳ παροργιῶ ὑµᾶς.",
                            "spanishTranslation": "Y de hecho, Isaías los caracterizó diciendo: «¡Cuán hermosos son los pies de los que anuncian la paz!» Y antes de esto, de nuevo el mismo legislador; por eso añadió: «Primero Moisés dice: Yo os provocaré a celos con un pueblo que no es pueblo, con una nación insensata os irritaré.»"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "reconocer",
                              "predicadores",
                              "honor",
                              "naciones",
                              "celos",
                              "profecía",
                              "Moisés"
                            ],
                            "lineNumber": [
                              6912,
                              6913,
                              6914
                            ],
                            "notes": {}
                          },
                          {
                            "originalText": "Ὥστε καὶ ἐντεῦθεν ἐχρῆν γνωρίσαι τοὺς κήρυκας, οὐκ ἀφ' ὧν ἠπίστησαν οὗτοι µόνον, οὐκ ἀφ' ὧν εἰρήνην ἐκήρυττον ἐκεῖνοι, οὐκ ἀφ' ὧν τὰ ἀγαθὰ ἐκεῖνα εὐηγγελίζοντο, οὐκ ἀφ' ὧν πανταχοῦ τῆς οἰκουµένης ὁ λόγος ἐσπείρετο, ἀλλὰ καὶ ἀφ' ὧν τοὺς καταδεεστέρους αὐτῶν τοὺς ἐξ ἐθνῶν εἶδον ἐν πλείονι ὄντας τιµῇ. Ἃ γὰρ µηδέποτε ἤκουσαν οὗτοι, µηδὲ τούτων οἱ πρόγονοι, ταῦτα ἐξαίφνης ἐφιλοσόφουν ἐκεῖνοι· ὅπερ ἐπιτεταµένης ἦν τιµῆς, παρακνιζούσης αὐτοὺς, καὶ εἰς ζῆλον ἀγούσης, καὶ εἰς µνήµην τῆς προφητείας Μωϋσέως τῆς λεγούσης·",
                            "spanishTranslation": "De modo que también de aquí debían haber reconocido a los predicadores, no solo por lo que estos creyeron, no solo por la paz que aquellos predicaron, no solo por los bienes que aquellos anunciaron, no solo por la palabra que se sembró en todas partes del mundo, sino también porque vieron a los que eran inferiores a ellos, los de las naciones, en mayor honor. Porque lo que estos nunca habían oído, ni tampoco sus antepasados, eso de repente aquellos lo filosofaban; lo cual era una honra intensificada, que los irritaba y los llevaba a celos, y al recuerdo de la profecía de Moisés que dice:"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "celos",
                              "honor",
                              "nación",
                              "insignificante",
                              "insensato",
                              "griegos"
                            ],
                            "lineNumber": [
                              6915,
                              6916,
                              6917,
                              6918,
                              6919
                            ],
                            "notes": {
                              "notesBiblical": "La cita es de Deuteronomio 32:21, enfatizando la provocación a celos de Israel por un 'pueblo que no es pueblo', es decir, los gentiles.",
                              "notesGeneral": "El Crisóstomo usa 'Griegos' (Ἑλλήνων) como sinónimo de gentiles, o naciones paganas, que a menudo eran considerados incultos o inferiores por los judíos."
                            }
                          },
                          {
                            "originalText": "Παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει. Οὐ γὰρ δὴ µόνον τὸ µέγεθος τῆς τιµῆς ἱκανὸν ἦν αὐτοὺς εἰς ζῆλον ἐµβαλεῖν, ἀλλὰ καὶ τὸ οὕτως εὐτελὲς εἶναι τὸ ἔθνος τὸ τούτων ἀπολαῦσαν, ὡς µηδὲ ἔθνος ἄξιον εἶναι λογίζεσθαι. Ἐγὼ γὰρ παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει, φησὶν, ἐπὶ ἔθνει ἀσυνέτῳ παροργιῶ ὑµᾶς. Τί γὰρ Ἑλλήνων ἀσυνετώτερον ἦν; τί δὲ εὐτελέστερον;",
                            "spanishTranslation": "«Yo os provocaré a celos con un pueblo que no es pueblo.» Pues no solo la magnitud del honor era suficiente para inducirlos a celos, sino también el hecho de que la nación que disfrutaba de estas cosas fuera tan insignificante, que ni siquiera se consideraba digna de ser nación. «Porque yo os provocaré a celos con un pueblo que no es pueblo», dice, «con una nación insensata os irritaré.» Pues, ¿qué era más insensato que los griegos? ¿Y qué más insignificante?"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "Dios",
                              "señales",
                              "dureza",
                              "mundo",
                              "despreciados",
                              "Moisés",
                              "nación",
                              "insensata"
                            ],
                            "lineNumber": [
                              6920,
                              6921,
                              6922,
                              6923,
                              6924
                            ],
                            "notes": {
                              "notesBiblical": "Continúa la referencia a Deuteronomio 32:21, subrayando cómo Dios había provisto señales claras.",
                              "notesGreek": "La palabra 'πώρωσιν' (pōrōsin) significa 'endurecimiento' o 'callosidad', a menudo usada en un sentido espiritual para describir la ceguera o la insensibilidad de corazón."
                            }
                          },
                          {
                            "originalText": "Ὅρα πῶς διὰ πάντων γνωρίσµατα καὶ σηµεῖα σαφῆ τῶν καιρῶν τούτων ἄνωθεν ἔδωκεν ὁ Θεὸς αὐτοῖς, ὥστε διανοῖξαι αὐτῶν τὴν πώρωσιν. Οὐδὲ γὰρ ἐν γωνίᾳ µικρᾷ τὸ γενόµενον ἦν, ἀλλ' ἐν γῇ καὶ θαλάττῃ, καὶ πανταχοῦ τῆς οἰκουµένης· καὶ ἑώρων µυρίων ἀπολαύοντας ἀγαθῶν τοὺς πρότερον παρ' αὐτῶν καταφρονουµένους. Ἔδει τοίνυν ἐννοῆσαι, ὅτι τοῦτο ἐκεῖνό ἐστι τὸ ἔθνος, περὶ οὗ φησιν ὁ Μωϋσῆς· Παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει, ἐπὶ ἔθνει ἀσυνέτῳ παροργιῶ ὑµᾶς.",
                            "spanishTranslation": "Mira cómo por medio de todas las cosas Dios les dio desde arriba señales y signos claros de estos tiempos, para abrir su dureza de corazón. Porque lo que sucedió no fue en un pequeño rincón, sino en tierra y mar, y en todas partes del mundo; y veían a miles gozando de bienes que antes eran despreciados por ellos. Debían, pues, haber comprendido que esta es aquella nación de la que dice Moisés: «Yo os provocaré a celos con un pueblo que no es pueblo, con una nación insensata os irritaré.»"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "Moisés",
                              "Isaías",
                              "Pablo",
                              "claro",
                              "explícito"
                            ],
                            "lineNumber": [
                              6925,
                              6926,
                              6927,
                              6928,
                              6929
                            ],
                            "notes": {}
                          },
                          {
                            "originalText": "Ἆρα οὖν Μωϋσῆς µόνος τοῦτο εἶπεν; Οὐδαµῶς, ἀλλὰ καὶ ὁ Ἡσαΐας µετ' ἐκεῖνον. ∆ιὸ καὶ ὁ Παῦλος ἔλεγε· Πρῶτον Μωϋσῆς· δεικνὺς ὅτι καὶ δεύτερος ἥξει τὰ αὐτὰ λέγων καὶ τρανότερον καὶ σαφέστερον.",
                            "spanishTranslation": "¿Acaso, pues, solo Moisés dijo esto? De ninguna manera, sino también Isaías después de él. Por eso Pablo decía: «Primero Moisés»; mostrando que también un segundo vendría diciendo lo mismo, y de forma más clara y explícita."
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "Isaías",
                              "clama",
                              "atreve",
                              "dice"
                            ],
                            "lineNumber": [
                              6930,
                              6931,
                              6932,
                              6933
                            ],
                            "notes": {
                              "notesBiblical": "Hace referencia a pasajes anteriores de Romanos donde Pablo cita a Isaías, como en Romanos 9:27 ('Isaías clama') y Romanos 10:20 ('Isaías se atreve y dice')."
                            }
                          },
                          {
                            "originalText": "Ὥσπερ οὖν ἀνωτέρω εἶπε· Κράζει Ἡσαΐας· οὕτω καὶ ἐνταῦθα· Ἡσαΐας δὲ ἀποτολµᾷ καὶ λέγει.",
                            "spanishTranslation": "Así como antes dijo: «Isaías clama»; así también aquí: «Pero Isaías se atreve y dice.»"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "Isaías",
                              "profecía",
                              "claro",
                              "ingratitud",
                              "predice"
                            ],
                            "lineNumber": [
                              6934,
                              6935,
                              6936,
                              6937
                            ],
                            "notes": {
                              "notesGreek": "El verbo 'ἀποτολµᾷ' (apotolma) significa 'atreverse', 'osarse', 'tener la audacia'. Aquí se usa para enfatizar la franqueza de Isaías al proclamar la verdad, incluso si era impopular o arriesgada."
                            }
                          },
                          {
                            "originalText": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν· Ἐβιάσατο καὶ ἐφιλονείκησε µηδὲν συνεσκιασµένον εἰπεῖν, ἀλλὰ καὶ γυµνὰ πρὸ τῶν ὀφθαλµῶν ὑµῶν θεῖναι τὰ πράγµατα, µᾶλλον δὲ ἑλόµενος κινδυνεύειν ἐκ τοῦ [[60.575]] φανερῶς εἰπεῖν, ἢ τὴν οἰκείαν ὑφορώµενος σωτηρίαν, σκιὰν γοῦν ὑµῖν καταλιπεῖν ἀγνωµοσύνης· καίτοι γε προφητείας οὐκ ἦν τοῦτο οὕτως εἰπεῖν σαφῶς. Ἀλλ' ὅµως ὥστε ἐκ περιουσίας ὑµῶν ἐµφράξαι τὰ στόµατα, σαφῶς πάνυ καὶ διαῤῥήδην πάντα προλέγει.",
                            "spanishTranslation": "Y lo que dice es lo siguiente: Se esforzó y se empeñó en no decir nada oculto, sino en poner las cosas desnudas ante vuestros ojos, más bien, eligiendo el riesgo de hablar claramente, que sospechando su propia salvación, dejaros al menos una sombra de ingratitud; y sin embargo, no era propio de la profecía hablar así de claramente. Pero, sin embargo, para tapar vuestras bocas con abundancia, predice todo de manera muy clara y explícita."
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "caída",
                              "introducción",
                              "hallado",
                              "manifesté",
                              "buscaban",
                              "preguntaban"
                            ],
                            "lineNumber": [
                              6938,
                              6939,
                              6940,
                              6941
                            ],
                            "notes": {
                              "notesBiblical": "Estas son las palabras de Isaías 65:1, citadas en Romanos 10:20, refiriéndose a cómo Dios sería encontrado por aquellos que no le buscaban (los gentiles)."
                            }
                          },
                          {
                            "originalText": "Πάντα, ποῖα; Καὶ τὴν ὑµῶν ἔκπτωσιν, καὶ τὴν ἐκείνων εἰσαγωγὴν, οὕτω λέγων· Εὑρέθην τοῖς ἐµὲ µὴ ζητοῦσιν· ἐµφανὴς ἐγενόµην τοῖς ἐµὲ µὴ ἐπερωτῶσι.",
                            "spanishTranslation": "¿Todas las cosas, cuáles? Vuestra caída y la introducción de aquellos, diciendo así: «Fui hallado por los que no me buscaban; me manifesté a los que no preguntaban por mí.»"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "buscaban",
                              "preguntaban",
                              "judíos",
                              "naciones",
                              "gentiles"
                            ],
                            "lineNumber": [
                              6942,
                              6943,
                              6944
                            ],
                            "notes": {}
                          },
                          {
                            "originalText": "Τίνες οὖν οἱ µὴ ζητοῦντες; τίνες οἱ µὴ ἐπερωτῶντες; Εὔδηλον ὅτι οὐκ Ἰουδαῖοι, ἀλλ' οἱ ἐξ ἐθνῶν, οἱ µηδέποτε αὐτὸν ἐπιγνόντες.",
                            "spanishTranslation": "¿Quiénes, pues, son los que no buscaban? ¿Quiénes los que no preguntaban? Es evidente que no son los judíos, sino los de las naciones, los que nunca le habían conocido."
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "Moisés",
                              "pueblo",
                              "insensato",
                              "ignorancia",
                              "judíos",
                              "hallaron",
                              "perdieron"
                            ],
                            "lineNumber": [
                              6945,
                              6946,
                              6947,
                              6948
                            ],
                            "notes": {
                              "notesBiblical": "Crisóstomo conecta la caracterización de Moisés de 'no pueblo' (Deuteronomio 32:21) con la ignorancia de los gentiles y el contraste con los judíos que buscaban pero no hallaron."
                            }
                          },
                          {
                            "originalText": "Ὥσπερ οὖν Μωϋσῆς ἐχαρακτήρισεν αὐτοὺς εἰπών· Οὐκ ἔθνει, καὶ Ἔθνει ἀσυνέτῳ· οὕτω καὶ ἐνταῦθα ἀπὸ τῆς αὐτῆς ὑποθέσεως αὐτοὺς δηλοῖ, τῆς ἀγνοίας τῆς ἐπιτεταµένης· ὃ µεγίστη κατηγορία Ἰουδαίων ἦν, ὅτι οἱ µὴ ζητοῦντες εὗρον, καὶ οἱ ζητοῦντες ἀπώλεσαν.",
                            "spanishTranslation": "Así como Moisés los caracterizó diciendo: «No es pueblo», y «Pueblo insensato»; así también aquí los designa a partir del mismo fundamento, el de su intensa ignorancia; lo cual era la mayor acusación contra los judíos, que los que no buscaban hallaron, y los que buscaban se perdieron."
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "Israel",
                              "manos",
                              "desobediente",
                              "contradictor"
                            ],
                            "lineNumber": [
                              6949,
                              6950
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Isaías 65:2, también presente en Romanos 10:21. Este pasaje describe el constante llamado de Dios a Israel a pesar de su desobediencia."
                            }
                          },
                          {
                            "originalText": "Πρὸς δὲ τὸν Ἰσραὴλ λέγει· Ὅλην τὴν ἡµέραν ἐξεπέτασα τὰς χεῖράς µου πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα.",
                            "spanishTranslation": "Pero a Israel dice: «Todo el día extendí mis manos a un pueblo desobediente y contradictor.»"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "incierto",
                              "profecías",
                              "resuelve",
                              "claro"
                            ],
                            "lineNumber": [
                              6951,
                              6952
                            ],
                            "notes": {}
                          },
                          {
                            "originalText": "Εἶδες πῶς τὸ ἄπορον ἐκεῖνο καὶ παρὰ πολλῶν ζητούµενον εὑρίσκεται ἄνωθεν καὶ ἐν τοῖς προφητικοῖς ῥήµασι κείµενον, καὶ σαφῶς λυόµενον; Τί δὲ τοῦτό ἐστιν;",
                            "spanishTranslation": "¿Ves cómo aquello que era incierto y buscado por muchos se encuentra desde arriba y yace en las palabras proféticas, y se resuelve claramente? ¿Y qué es esto?"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "Pablo",
                              "gentiles",
                              "justicia",
                              "Israel",
                              "ley"
                            ],
                            "lineNumber": [
                              6953,
                              6954,
                              6955,
                              6956
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 9:30-31, donde Pablo contrasta la respuesta de los gentiles y de Israel a la justicia de Dios."
                            }
                          },
                          {
                            "originalText": "Ἤκουσας Παύλου ἔµπροσθεν λέγοντος· Τί οὖν ἐροῦµεν; Ὅτι ἔθνη τὰ µὴ διώκοντα δικαιοσύνην, κατέλαβε δικαιοσύνην· Ἰσραὴλ δὲ διώκων νόµον δικαιοσύνης, εἰς νόµον δικαιοσύνης οὐκ ἔφθασε.",
                            "spanishTranslation": "Oíste a Pablo decir antes: «¿Qué diremos entonces? Que los gentiles, que no buscaban la justicia, alcanzaron la justicia; pero Israel, que buscaba una ley de justicia, no llegó a una ley de justicia.»"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "Isaías",
                              "hallado",
                              "manifesté",
                              "gentiles",
                              "justicia"
                            ],
                            "lineNumber": [
                              6957,
                              6958
                            ],
                            "notes": {
                              "notesBiblical": "El Crisóstomo establece la equivalencia entre las palabras de Isaías 65:1 (citadas en Romanos 10:20) y la formulación de Pablo en Romanos 9:30."
                            }
                          },
                          {
                            "originalText": "Τοῦτο καὶ ὁ Ἡσαΐας ἐνταῦθά φησι· τὸ γὰρ, Εὑρέθην τοῖς ἐµὲ µὴ ζητοῦσιν, ἐµφανὴς ἐγενόµην τοῖς ἐµὲ µὴ ἐπερωτῶσι, ταυτόν ἐστι τῷ εἰπεῖν, ὅτι Ἔθνη τὰ µὴ διώκοντα δικαιοσύνην, κατέλαβε δικαιοσύνην.",
                            "spanishTranslation": "Esto mismo dice también Isaías aquí; porque decir: «Fui hallado por los que no me buscaban; me manifesté a los que no preguntaban por mí», es lo mismo que decir: «Los gentiles, que no buscaban la justicia, alcanzaron la justicia.»"
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "gracia",
                              "voluntad",
                              "caída",
                              "desobedientes",
                              "Israel",
                              "manos",
                              "llamar",
                              "atraer",
                              "exhortar"
                            ],
                            "lineNumber": [
                              6959,
                              6960,
                              6961,
                              6962,
                              6963
                            ],
                            "notes": {
                              "notesBiblical": "Explicación de Isaías 65:2 (Romanos 10:21). 'Día' se interpreta como 'todo el tiempo' y 'extender las manos' como una invitación activa de Dios.",
                              "notesGeneral": "Subraya la responsabilidad humana en la aceptación o rechazo de la gracia divina."
                            }
                          },
                          {
                            "originalText": "Εἶτα δεικνὺς, ὅτι οὐ τῆς τοῦ Θεοῦ µόνον χάριτος ἦν τὸ γινόµενον, ἀλλὰ καὶ τῆς γνώµης τῶν προσελθόντων, ὥσπερ οὖν καὶ ἡ ἐκείνων ἔκπτωσις τῆς φιλονεικίας τῶν ἀπειθησάντων, ἄκουσον τί ἐπήγαγε· Πρὸς δὲ τὸν Ἰσραὴλ λέγει· Ὅλην τὴν ἡµέραν ἐξεπέτασα τὰς χεῖράς µου πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα· ἡµέραν ἐνταῦθα τὸν πάντα χρόνον λέγων τὸν ἔµπροσθεν· τὸ δὲ ἐκπετάσαι τὰς χεῖρας, τὸ καλέσαι καὶ ἐπισπάσασθαι καὶ παρακαλέσαι δηλοῖ.",
                            "spanishTranslation": "Luego, mostrando que lo que sucedía no era solo por la gracia de Dios, sino también por la voluntad de los que se acercaron, así como la caída de aquellos se debió a la contención de los desobedientes, escucha lo que añadió: «Pero a Israel dice: Todo el día extendí mis manos a un pueblo desobediente y contradictor»; diciendo aquí \"día\" por todo el tiempo anterior; y el \"extender las manos\" denota llamar, atraer y exhortar."
                          }
                        ]
                      },
                      {
                        "text": [
                          {
                            "keywords": [
                              "culpa",
                              "desobediente",
                              "contradictor"
                            ],
                            "lineNumber": [
                              6964,
                              6965
                            ],
                            "notes": {
                              "notesBiblical": "Reafirmación de la cita de Isaías 65:2, enfatizando la culpabilidad del pueblo de Israel por su desobediencia y contradicción."
                            }
                          },
                          {
                            "originalText": "Εἶτα δεικνὺς τὸ ἔγκληµα ἅπαν ἐκείνων ὂν, φησί· Πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα.",
                            "spanishTranslation": "Luego, mostrando que toda la culpa era de ellos, dice: «A un pueblo desobediente y contradictor.»"
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 3,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 18,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 3,
                        "text": [
                          {
                            "keywords": [
                              "número romano"
                            ],
                            "lineNumber": [
                              6966
                            ],
                            "notes": {},
                            "originalText": "γʹ.",
                            "spanishTranslation": "III."
                          },
                          {
                            "keywords": [
                              "acusación"
                            ],
                            "lineNumber": [
                              6967
                            ],
                            "notes": {},
                            "originalText": "Εἶδες πόση ἡ κατηγορία;",
                            "spanishTranslation": "¿Ves cuán grande es la acusación?"
                          },
                          {
                            "keywords": [
                              "súplica",
                              "replicaron",
                              "tiempo"
                            ],
                            "lineNumber": [
                              6968
                            ],
                            "notes": {},
                            "originalText": "Οὗτοι µὲν γὰρ οὐδὲ παρακαλοῦντι ἐπείσθησαν, ἀλλὰ καὶ ἀντεῖπον, καὶ ταῦτα οὐχ ἅπαξ, οὐ δὶς, οὐ τρὶς, ἀλλὰ καὶ διὰ παντὸς τοῦ χρόνου ταῦτα ποιοῦντα ὁρῶντες·",
                            "spanishTranslation": "Porque estos no se convencieron ni siquiera con la súplica, sino que también replicaron, y esto no una, ni dos, ni tres veces, sino viéndolos hacer esto a lo largo de todo el tiempo."
                          },
                          {
                            "keywords": [
                              "atraer",
                              "conocido"
                            ],
                            "lineNumber": [
                              6969
                            ],
                            "notes": {},
                            "originalText": "ἕτεροι δὲ οἱ µηδέποτε αὐτὸν ἐγνωκότες ἴσχυσαν αὐτὸν ἐπισπάσασθαι.",
                            "spanishTranslation": "Y otros, que nunca lo habían conocido, lograron atraerlo."
                          },
                          {
                            "keywords": [
                              "gracia",
                              "gentiles",
                              "manifesté",
                              "hallado"
                            ],
                            "lineNumber": [
                              6970
                            ],
                            "notes": {
                              "notesBiblical": "Frases que evocan citas como Romanos 10:20 (Isaías 65:1): \"Fui hallado por los que no me buscaban; me manifesté a los que no preguntaban por mí\"."
                            },
                            "originalText": "Ἀλλ' οὐ λέγει, ὅτι αὐτοὶ ἴσχυσαν αὐτὸν ἐπισπάσασθαι, ἀλλὰ καθαιρῶν καὶ τῶν ἐξ ἐθνῶν τὰ φρονήµατα, καὶ δεικνὺς τὴν αὐτοῦ χάριν τὸ πᾶν ἐργασαµένην φησὶν, ὅτι Ἐγὼ ἐµφανὴς ἐγενόµην, καὶ Ἐγὼ εὑρέθην.",
                            "spanishTranslation": "Pero no dice que ellos mismos lograron atraerlo, sino que, derribando también la soberbia de los gentiles y mostrando que su gracia lo hizo todo, dice: \"Yo me manifesté\" y \"Yo fui hallado\"."
                          },
                          {
                            "keywords": [
                              "vacíos",
                              "reconocer",
                              "aportaron"
                            ],
                            "lineNumber": [
                              6971,
                              6972,
                              6973
                            ],
                            "notes": {},
                            "originalText": "Οὐκοῦν κενοὶ πάντων ἐκεῖνοι, φησίν; Οὐδαµῶς· ἀλλὰ τὰ εὑρεθέντα λαβεῖν καὶ τὰ φανέντα ἐπιγνῶναι, τοῦτο παρ' ἑαυτῶν εἰσήνεγκαν.",
                            "spanishTranslation": "Entonces, ¿estaban aquellos vacíos de todo, pregunta? De ninguna manera; sino que el recibir lo que fue hallado y el reconocer lo que fue manifestado, esto lo aportaron de sí mismos."
                          },
                          {
                            "keywords": [
                              "manifesté",
                              "extendiendo manos",
                              "exhortando",
                              "padre amoroso",
                              "madre que ama a sus hijos"
                            ],
                            "lineNumber": [
                              6974,
                              6975
                            ],
                            "notes": {
                              "notesGreek": "La frase 'πατρὸς φιλοστόργου καὶ µητρὸς φιλόπαιδος κηδεµονίαν' (paternal y maternal providencia) destaca la ternura divina con un lenguaje poético que enfatiza el amor incondicional. 'φιλοστόργου' (filostorgou) de φιλόστοργος significa 'tiernamente afectuoso', y 'φιλόπαιδος' (filópaidos) de φιλόπαις significa 'que ama a los hijos'."
                            },
                            "originalText": "Εἶτα ἵνα µὴ λέγωσιν οὗτοι, ∆ιὰ τί οὖν καὶ ἡµῖν ἐµφανὴς οὐκ ἐγένου; τὸ πλέον τούτου τίθησιν, ὅτι Οὐ µόνον ἐµφανὴς ἐγενόµην, ἀλλὰ καὶ παρέµεινα τὰς χεῖρας ἀναπεταννὺς καὶ παρακαλῶν, πατρὸς φιλοστόργου καὶ µητρὸς φιλόπαιδος κηδεµονίαν ἐπιδεικνύµενος.",
                            "spanishTranslation": "Luego, para que no digan estos: \"¿Por qué entonces no te manifestaste también a nosotros?\", añade algo más que esto, diciendo: \"No solo me manifesté, sino que también permanecí, extendiendo las manos y exhortando, mostrando el cuidado de un padre amoroso y de una madre que ama a sus hijos\"."
                          },
                          {
                            "keywords": [
                              "solución",
                              "ruina",
                              "propósito",
                              "indignos",
                              "perdón"
                            ],
                            "lineNumber": [
                              6976
                            ],
                            "notes": {},
                            "originalText": "Ὅρα πῶς σαφεστάτην τῶν ἔµπροσθεν διαπορηθέντων ἁπάντων τὴν λύσιν ἐπήγαγε, δείξας τῆς γνώµης αὐτῶν τὴν ἀπώλειαν γενοµένην, καὶ ὡς πάντοθεν ἀνάξιοι συγγνώ [[60.576]] µης εἰσί.",
                            "spanishTranslation": "Mira cómo trajo la solución más clara a todas las preguntas anteriores, mostrando la ruina de su propósito y cuán indignos de perdón son por todas partes."
                          },
                          {
                            "keywords": [
                              "oído",
                              "entendido",
                              "acercarse"
                            ],
                            "lineNumber": [
                              6977
                            ],
                            "notes": {},
                            "originalText": "Καὶ γὰρ καὶ ἀκούσαντες καὶ νοήσαντες τὰ λεγόµενα, οὐδὲ οὕτως ἐβουλήθησαν προσελθεῖν.",
                            "spanishTranslation": "Porque incluso habiendo oído y entendido lo dicho, ni aun así quisieron acercarse."
                          },
                          {
                            "keywords": [
                              "oír",
                              "entender",
                              "despertar",
                              "atraer",
                              "contenciosos",
                              "contradictorios"
                            ],
                            "lineNumber": [
                              6978
                            ],
                            "notes": {},
                            "originalText": "Καὶ τὸ πολὺ πλέον, ὅτι οὐ µόνον ἀκοῦσαι αὐτοὺς ταῦτα ἐποίησεν, οὐδὲ µόνον νοῆσαι, ἀλλὰ καὶ ὃ µείζονα ἰσχὺν ἔχει πρὸς τὸ διεγεῖραι, καὶ φιλονεικοῦντας καὶ ἀντιλέγοντας ἐπισπάσασθαι, καὶ τοῦτο προσέθηκε.",
                            "spanishTranslation": "Y mucho más, que no solo los hizo oír estas cosas, ni solo entender, sino que también añadió aquello que tiene mayor fuerza para despertar y atraer incluso a los que son contenciosos y contradictores."
                          },
                          {
                            "keywords": [
                              "excitar",
                              "celos",
                              "provocar"
                            ],
                            "lineNumber": [
                              6979,
                              6980
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 11:11, donde Pablo habla de 'provocarlos a celos' para su salvación."
                            },
                            "originalText": "Ποῖον δὴ τοῦτο; Τὸ παρακνίσαι αὐτοὺς καὶ παραζηλῶσαι.",
                            "spanishTranslation": "¿Cuál es este? Excitarles y moverles a celos."
                          },
                          {
                            "keywords": [
                              "pasión",
                              "tiranía",
                              "celos",
                              "contienda",
                              "levantar"
                            ],
                            "lineNumber": [
                              6981
                            ],
                            "notes": {},
                            "originalText": "Ἴστε γὰρ τοῦ πάθους τὴν τυραννίδα, καὶ ὅσην ἔχει τὴν ἰσχὺν τῆς ζηλοτυπίας ἡ φύσις πρὸς τὸ λῦσαι φιλονεικίαν ἅπασαν, καὶ τοὺς ἀναπεπτωκότας διαναστῆσαι.",
                            "spanishTranslation": "Porque conocéis la tiranía de la pasión, y cuánta fuerza tiene la naturaleza de los celos para disolver toda contienda y levantar a los que han caído."
                          },
                          {
                            "keywords": [
                              "hombres",
                              "irracionales",
                              "niños",
                              "poder"
                            ],
                            "lineNumber": [
                              6982
                            ],
                            "notes": {
                              "notesGreek": "'ἀλόγων' (alógōn) se refiere a seres irracionales o animales."
                            },
                            "originalText": "Καὶ τί δεῖ λέγειν ἐπ' ἀνθρώπων τοῦτο, ὅπου γε καὶ ἐπὶ ἀλόγων καὶ ἐπὶ τῆς ἡλικίας τῆς ἀώρου τῶν παιδίων πολλὴν τὴν δύναµιν ἐπιδείκνυται;",
                            "spanishTranslation": "¿Y qué necesidad hay de decir esto con respecto a los hombres, cuando incluso en los irracionales y en la tierna edad de los niños muestra gran poder?"
                          },
                          {
                            "keywords": [
                              "niño",
                              "súplica",
                              "padre",
                              "contencioso",
                              "regazo paternal",
                              "provocación a celos"
                            ],
                            "lineNumber": [
                              6983,
                              6984
                            ],
                            "notes": {
                              "notesGreek": "'παραζήλωσις' (parazēlōsis) significa 'provocación a celos' o 'rivalidad', un concepto clave en el argumento de Pablo en Romanos sobre los gentiles y los judíos."
                            },
                            "originalText": "Καὶ γὰρ παιδίον πολλάκις παρακαλούµενον µὲν οὐκ εἶξε τῷ πατρὶ, ἀλλ' ἔµεινε φιλονεικοῦν· ἑτέρου δὲ θεραπευθέντος παιδίου, καὶ µὴ καλούµενον ἐπανῆλθε πρὸς τοὺς κόλπους τοὺς πατρικοὺς, καὶ ὅπερ οὐκ ἴσχυσεν ἡ παράκλησις, τοῦτο ἐποίησεν ἡ παραζήλωσις.",
                            "spanishTranslation": "Porque a menudo un niño, aunque suplicado, no cedió a su padre, sino que permaneció contencioso; pero cuando otro niño fue atendido, aunque no fue llamado, regresó al regazo paternal, y lo que la súplica no pudo, eso lo hizo la provocación a celos."
                          },
                          {
                            "keywords": [
                              "Dios"
                            ],
                            "lineNumber": [
                              6985
                            ],
                            "notes": {},
                            "originalText": "Τοῦτο τοίνυν καὶ ὁ Θεὸς ἐποίησεν.",
                            "spanishTranslation": "Esto, pues, también hizo Dios."
                          },
                          {
                            "keywords": [
                              "suplicó",
                              "extendió manos",
                              "celos",
                              "pasión",
                              "inferiores",
                              "provocación",
                              "bienes",
                              "mayores",
                              "necesarias",
                              "soñaron"
                            ],
                            "lineNumber": [
                              6986
                            ],
                            "notes": {},
                            "originalText": "Οὐ γὰρ παρεκάλεσε µόνον, καὶ τὰς χεῖρας ἐξεπέτασεν, ἀλλὰ καὶ τὸ τῆς ζηλοτυπίας ἐν αὐτοῖς διήγειρε πάθος, τοὺς πολλῷ καταδεεστέρους αὐτῶν (ὃ µάλιστα ποιεῖ παραζήλωσιν) εἰσάγων, οὐκ εἰς τὰ ἐκείνων ἀγαθὰ, ἀλλ' ὃ πολλῷ µεῖζον ἦν καὶ τυραννικώτερον ποιεῖ τὸ πάθος, εἰς τὰ πολλῷ µείζονα ἐκείνων καὶ ἀναγκαιότερα, καὶ ἃ µηδὲ ὄναρ αὐτοί ποτε ἐφαντάσθησαν.",
                            "spanishTranslation": "Porque no solo suplicó y extendió las manos, sino que también excitó en ellos la pasión de los celos, introduciendo a quienes eran muy inferiores a ellos (lo que más produce provocación a celos), no a los bienes de aquellos, sino a algo que era mucho mayor y que hace la pasión más imperiosa: a cosas mucho más grandes y necesarias que las de ellos, y que ellos nunca ni siquiera soñaron."
                          },
                          {
                            "keywords": [
                              "cedieron"
                            ],
                            "lineNumber": [
                              6987
                            ],
                            "notes": {},
                            "originalText": "Ἀλλ' οὐδὲ οὕτως εἶξαν.",
                            "spanishTranslation": "Pero ni aun así cedieron."
                          },
                          {
                            "keywords": [
                              "perdón",
                              "dignos",
                              "contenciosidad",
                              "vehemencia"
                            ],
                            "lineNumber": [
                              6988,
                              6989
                            ],
                            "notes": {},
                            "originalText": "Τίνος οὖν ἂν εἶεν συγγνώµης ἄξιοι µετὰ τοσαύτης ὑπερβολῆς τὴν φιλονεικίαν ἐπιδειξάµενοι; Οὐδεµιᾶς.",
                            "spanishTranslation": "¿De qué perdón, pues, serían dignos, habiendo mostrado su contenciosidad con tanta vehemencia? De ninguno."
                          },
                          {
                            "keywords": [
                              "conciencia",
                              "oyentes",
                              "deducir",
                              "sabiduría"
                            ],
                            "lineNumber": [
                              6990
                            ],
                            "notes": {},
                            "originalText": "Ἀλλὰ τοῦτο µὲν αὐτὸς οὐ λέγει, καταλιµπάνω δὲ ἐκ τοῦ συµπεράσµατος τῶν εἰρηµένων τῷ συνειδότι τῶν ἀκουόντων αὐτὸ συλλογίσασθαι, καὶ πάλιν αὐτὸ καὶ διὰ τῶν ἑξῆς κατασκευάζει µετὰ τῆς εἰωθυίας αὐτῷ σοφίας.",
                            "spanishTranslation": "Pero esto él mismo no lo dice, sino que deja que la conciencia de los oyentes lo deduzca de la conclusión de lo dicho, y nuevamente lo establece también a través de lo siguiente con su acostumbrada sabiduría."
                          },
                          {
                            "keywords": [
                              "antítesis",
                              "ley",
                              "pueblo",
                              "acusación",
                              "refutación",
                              "argumento"
                            ],
                            "lineNumber": [
                              6991,
                              6992
                            ],
                            "notes": {},
                            "originalText": "Ὅπερ γὰρ τοῖς ἔµπροσθεν ἐποίησεν, ἀντιθέσεις εἰσάγων καὶ ἐπὶ τοῦ νόµου καὶ ἐπὶ τοῦ λαοῦ, µείζονα κατηγορίαν ἐχούσας τῆς οὔσης, εἶτα ἐν τῇ λύσει τῇ ἀνατρεπούσῃ ταύτην τοσαῦτα συγχωρῶν, ὅσα ἐβούλετο, καὶ τὰ πράγµατα ἐδίδου, ὥστε ἀνεπαχθῆ ποιῆσαι τὸν λόγον· τοῦτο καὶ ἐνταῦθα ποιεῖ, οὕτω γράφων·",
                            "spanishTranslation": "Pues lo que hizo antes, introduciendo antítesis tanto sobre la ley como sobre el pueblo, que contenían una acusación mayor de la que realmente era, luego en la refutación que revertía esta, concediendo cuanto quería, y presentaba los hechos de tal manera que hacía el argumento no gravoso; esto también lo hace aquí, escribiendo así:"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "rechazado",
                              "pueblo",
                              "conoció",
                              "de ninguna manera"
                            ],
                            "lineNumber": [
                              6993,
                              6994
                            ],
                            "notes": {
                              "notesBiblical": "Cita directa de Romanos 11:1. 'Μὴ γένοιτο' (Mē genoito) es una expresión paulina fuerte, significando '¡Que no suceda!' o '¡Lejos sea!'"
                            },
                            "originalText": "Λέγω οὖν, Μὴ ἀπώσατο ὁ Θεὸς τὸν λαὸν αὐτοῦ, ὃν προέγνω; Μὴ γένοιτο.",
                            "spanishTranslation": "Digo entonces: ¿Acaso ha rechazado Dios a su pueblo, al que de antemano conoció? ¡De ninguna manera!"
                          },
                          {
                            "keywords": [
                              "interrogación",
                              "principio",
                              "formidable",
                              "refutación",
                              "aceptable",
                              "estableciendo"
                            ],
                            "lineNumber": [
                              6995
                            ],
                            "notes": {
                              "notesLinguistics": "Crisóstomo analiza el uso de la retórica paulina, notando cómo Pablo plantea una objeción ('figura de interrogación') para luego refutarla vigorosamente y así avanzar su argumento."
                            },
                            "originalText": "Καὶ σχῆµα διαποροῦντος εἰσάγει, ὡς ἐκ τῶν εἰρηµένων λαβὼν τὴν ἀρχὴν, καὶ τὸ φοβερὸν τοῦτο θεὶς, τῇ ἀναιρέσει αὐτοῦ τὸ µετ' ἐκεῖνο λοιπὸν εὐπαράδεκτον ποιεῖ, ὃ διὰ τῶν ἔµπροσθεν ἁπάντων ἐσπούδασε δεῖξαι, τοῦτο καὶ ἐνταῦθα κατασκευάζων.",
                            "spanishTranslation": "E introduce una figura de interrogación, como tomando el principio de lo dicho, y habiendo planteado esto formidable, con su refutación hace lo siguiente ya fácilmente aceptable, estableciendo aquí también lo que se esforzó por mostrar a través de todo lo anterior."
                          },
                          {
                            "keywords": [
                              "pocos",
                              "salvados",
                              "promesas",
                              "permanecen"
                            ],
                            "lineNumber": [
                              6996,
                              6997
                            ],
                            "notes": {},
                            "originalText": "Ποῖον δὴ τοῦτο; Ὅτι κἂν ὀλίγοι ὦσιν οἱ διασεσωσµένοι, τὰ τῆς ἐπαγγελίας ἕστηκε.",
                            "spanishTranslation": "¿Cuál es este? Que, aunque sean pocos los que han sido salvados, las promesas permanecen."
                          },
                          {
                            "keywords": [
                              "pueblo",
                              "de antemano conoció",
                              "predestinación"
                            ],
                            "lineNumber": [
                              6998,
                              6999
                            ],
                            "notes": {
                              "notesBiblical": "Remite a la idea paulina de la presciencia divina, clave en la teología de la elección y la salvación, especialmente en Romanos 8:29 y 11:2."
                            },
                            "originalText": "∆ιὰ τοῦτο οὐδὲ ἁπλῶς εἶπε, Τὸν λαὸν, ἀλλὰ προσέθηκεν· Ὃν προέγνω.",
                            "spanishTranslation": "Por eso no dijo simplemente \"al pueblo\", sino que añadió: \"al que de antemano conoció\"."
                          },
                          {
                            "keywords": [
                              "prueba",
                              "rechazado",
                              "israelita",
                              "Abraham",
                              "Benjamín"
                            ],
                            "lineNumber": [
                              7000,
                              7001
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11:1. Pablo usa su propia identidad judía como prueba de que Dios no ha rechazado a todo Israel."
                            },
                            "originalText": "Εἶτα ἐπάγων ἀπόδειξιν τοῦ µὴ ἀπῶσθαι τὸν λαὸν, φησί· Καὶ γὰρ ἐγὼ Ἰσραηλίτης εἰµὶ, ἐκ σπέρµατος Ἀβραὰµ, φυλῆς Βενιαµίν.",
                            "spanishTranslation": "Luego, introduciendo una prueba de que el pueblo no ha sido rechazado, dice: \"Porque yo también soy israelita, del linaje de Abraham, de la tribu de Benjamín\"."
                          },
                          {
                            "keywords": [
                              "maestro",
                              "heraldo",
                              "predicador"
                            ],
                            "lineNumber": [
                              7002
                            ],
                            "notes": {},
                            "originalText": "Ἐγὼ, φησὶν, ὁ διδάσκαλος, ὁ κήρυξ.",
                            "spanishTranslation": "\"Yo\", dice, \"el maestro, el heraldo\"."
                          },
                          {
                            "keywords": [
                              "contrario",
                              "anuncio",
                              "desobediente",
                              "contradictorio",
                              "celos",
                              "nación",
                              "prohibición",
                              "establece"
                            ],
                            "lineNumber": [
                              7003,
                              7004,
                              7005,
                              7006,
                              7007
                            ],
                            "notes": {
                              "notesBiblical": "Las citas son referencias bíblicas clave en Romanos: Isaías 53:1 (\"¿Quién ha creído a nuestro anuncio?\" en Rom. 10:16), Isaías 65:2 (\"Todo el día extendí mis manos...\" en Rom. 10:21), y Deuteronomio 32:21 (\"Os provocaré a celos...\" en Rom. 10:19). Crisóstomo muestra cómo Pablo aborda aparentes contradicciones entre estas citas y la afirmación de que Dios no ha rechazado a su pueblo."
                            },
                            "originalText": "Ἐπεὶ οὖν ἐδόκει τοῦτο ἐναντίον εἶναι τοῖς ἔµπροσθεν εἰρηµένοις τοῖς λέγουσι· Τίς ἐπίστευσε τῇ ἀκοῇ ἡµῶν; καὶ, Ὅλην τὴν ἡµέραν ἐξεπέτασα τὰς χεῖρας πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα· καὶ, Παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει· οὐκ ἠρκέσθη τῇ ἀπαγορεύσει, οὐδὲ τῷ εἰπεῖν, Μὴ γένοιτο, ἀλλὰ κατα [[60.577]] σκευάζει αὐτὸ πάλιν ἀναλαµβάνων καὶ λέγων·",
                            "spanishTranslation": "Puesto que esto parecía contrario a lo dicho anteriormente, que dice: \"¿Quién ha creído a nuestro anuncio?\" y: \"Todo el día extendí mis manos a un pueblo desobediente y contradictorio\"; y: \"Os provocaré a celos con una nación que no es nación\"; no se contentó con la prohibición, ni con decir: \"¡De ninguna manera!\", sino que lo establece de nuevo retomando y diciendo:"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "rechazado",
                              "pueblo"
                            ],
                            "lineNumber": [
                              7008
                            ],
                            "notes": {
                              "notesBiblical": "Una reiteración de Romanos 11:1, el punto central de este segmento."
                            },
                            "originalText": "Οὐκ ἀπώσατο ὁ Θεὸς τὸν λαὸν αὐτοῦ.",
                            "spanishTranslation": "Dios no ha rechazado a su pueblo."
                          },
                          {
                            "keywords": [
                              "demostración",
                              "negación"
                            ],
                            "lineNumber": [
                              7009
                            ],
                            "notes": {
                              "notesLinguistics": "'κατασκευὴ' (kataskeuē) se refiere a una 'demostración' o 'establecimiento' de un argumento, mientras que 'ἀπόφασις' (apóphasis) es una 'negación' o 'declaración negativa'. Crisóstomo distingue entre la declaración y su prueba."
                            },
                            "originalText": "Ἀλλὰ τοῦτο οὐκ ἔστι κατασκευὴ, φησὶν, ἀλλ' ἀπόφασις.",
                            "spanishTranslation": "Pero esto no es una demostración, dice, sino una negación."
                          },
                          {
                            "keywords": [
                              "demostración",
                              "anterior",
                              "siguiente"
                            ],
                            "lineNumber": [
                              7010
                            ],
                            "notes": {},
                            "originalText": "Ὅρα οὖν τὴν κατασκευὴν τήν τε προτέραν καὶ τὴν µετ' ἐκείνην.",
                            "spanishTranslation": "Mira, pues, la demostración anterior y la que viene después."
                          },
                          {
                            "keywords": [
                              "demostración",
                              "Pablo",
                              "predicación",
                              "mundo",
                              "misterios",
                              "economía de salvación",
                              "rechazo"
                            ],
                            "lineNumber": [
                              7011,
                              7012
                            ],
                            "notes": {
                              "notesGreek": "'οἰκονοµίαν' (oikonomia) se refiere a la 'economía de la salvación' o el plan divino para la humanidad."
                            },
                            "originalText": "Προτέρα µὲν γάρ ἐστι τὸ δεῖξαι, ὅτι αὐτὸς ἐκεῖθεν ἦν· οὐκ ἂν δὲ, εἰ ἀπωθεῖσθαι αὐτοὺς ἔµελλεν, ᾧ τὸ κήρυγµα πᾶν καὶ τὰ πράγµατα τῆς οἰκουµένης ἐνεπίστευσε, καὶ τὰ µυστήρια πάντα, καὶ τὴν οἰκονοµίαν ὅλην, τοῦτον ἂν ἐκεῖθεν ἐξελέξατο.",
                            "spanishTranslation": "Porque la primera es mostrar que él mismo era de allí; pero si Dios iba a rechazarlos, no habría elegido de allí a quien confió toda la predicación y los asuntos del mundo, y todos los misterios, y toda la economía de la salvación."
                          },
                          {
                            "keywords": [
                              "demostración",
                              "pueblo",
                              "de antemano conoció",
                              "aptos",
                              "fe",
                              "creyentes",
                              "números"
                            ],
                            "lineNumber": [
                              7013,
                              7014,
                              7015,
                              7016,
                              7017
                            ],
                            "notes": {
                              "notesBiblical": "Los números (tres mil, cinco mil, diez mil) hacen referencia a los primeros creyentes judíos mencionados en los Hechos de los Apóstoles (Hch 2:41, Hch 4:4, Hch 21:20) como prueba de que no todo Israel fue rechazado."
                            },
                            "originalText": "Αὕτη µὲν οὖν µία κατασκευή· δευτέρα δὲ µετ' ἐκείνην, τὸ εἰπεῖν· Τὸν λαὸν, ὃν προέγνω· τουτέστιν, ὃν ᾔδει σαφῶς ἐπιτήδειον ὄντα καὶ τὴν πίστιν δεξόµενον· καὶ γὰρ τρισχίλιοι καὶ πεντακισχίλιοι καὶ µυρίοι ἐξ ἐκείνων ἦσαν πιστεύσαντες.",
                            "spanishTranslation": "Esta, pues, es una demostración; y la segunda después de aquella, es decir: \"al pueblo que de antemano conoció\"; es decir, a quienes sabía claramente que eran aptos y recibirían la fe; y es que tres mil y cinco mil y diez mil de ellos habían creído."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 4,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 18,
                    "chapterSummary": "En esta sección, San Juan Crisóstomo analiza la argumentación de San Pablo en Romanos 11, donde aborda la aparente objeción de que Dios ha desechado a su pueblo Israel. Crisóstomo explica cómo Pablo, utilizando el ejemplo del profeta Elías (1 Reyes 19), demuestra que siempre ha existido un 'remanente' fiel por la gracia divina (los 7.000 que no se arrodillaron ante Baal). Este patrón histórico de elección de un remanente, a pesar de la impiedad de la mayoría, se aplica al tiempo de Pablo para mostrar que la salvación no se ha extendido a todo Israel, pero que un grupo de creyentes judíos sí ha sido salvado, confirmando así la fidelidad de Dios a su promesa, aunque de una manera particular.",
                    "sections": [
                      {
                        "section": 4,
                        "text": [
                          {
                            "keywords": [
                              "sección"
                            ],
                            "lineNumber": [
                              7018
                            ],
                            "originalText": "δʹ.",
                            "spanishTranslation": "4."
                          },
                          {
                            "keywords": [
                              "objeción",
                              "pueblo",
                              "llamado",
                              "Pablo",
                              "Israel"
                            ],
                            "lineNumber": [
                              7019,
                              7020,
                              7021
                            ],
                            "notes": {
                              "notesGeneral": "San Juan Crisóstomo anticipa una objeción de sus oponentes, que podrían argumentar que Pablo, al hablar de sí mismo como el llamado, no representa a todo el pueblo de Israel."
                            },
                            "originalText": "Ἵνα γὰρ µὴ λέγῃ τις, Σὺ οὖν ὁ λαὸς εἶ; καὶ ἐπειδὴ σὺ ἐκλήθης, τὸ ἔθνος ἐκλήθη; ἐπήγαγεν·",
                            "spanishTranslation": "Porque para que nadie diga: «¿Eres tú acaso el pueblo? ¿Y porque tú fuiste llamado, fue llamado también el pueblo?», añadió:"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "pueblo",
                              "profecía",
                              "presciencia",
                              "Romanos"
                            ],
                            "lineNumber": [
                              7022
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11,2, donde Pablo responde a la pregunta de si Dios ha rechazado a su pueblo."
                            },
                            "originalText": "Οὐκ ἀπώσατο τὸν λαὸν αὑτοῦ, ὃν προέγνω.",
                            "spanishTranslation": "«No desechó Dios a su pueblo, al cual de antemano conoció» (Rom 11,2)."
                          },
                          {
                            "keywords": [
                              "número",
                              "seguidores",
                              "remanente",
                              "objeción"
                            ],
                            "lineNumber": [
                              7023,
                              7024
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo aquí parece estar retomando la voz de la objeción, donde los oponentes de Pablo se jactan de tener un gran número de seguidores, cuestionando la idea de un remanente."
                            },
                            "originalText": "Ὡσανεὶ ἔλεγεν· Ἔχω µετ' ἐµοῦ τρισχιλίους, ἔχω πεντακισχιλίους, ἔχω µυρίους.",
                            "spanishTranslation": "Como si dijera: «Tengo conmigo tres mil, tengo cinco mil, tengo diez mil»."
                          },
                          {
                            "keywords": [
                              "pueblo",
                              "descendencia",
                              "promesa",
                              "Abraham",
                              "número"
                            ],
                            "lineNumber": [
                              7025,
                              7026
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a las promesas a Abraham sobre su descendencia numerosa como las estrellas del cielo y la arena del mar (Génesis 15,5; 22,17)."
                            },
                            "originalText": "Τί οὖν; ὁ λαὸς εἰς τρισχιλίους καὶ πεντακισχιλίους καὶ µυρίους περιέστη τὸ σπέρµα ἐκεῖνο τὸ µιµούµενον τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει, καὶ τὴν ἄµµον τὴν θαλαττίαν;",
                            "spanishTranslation": "¿Qué, pues? ¿Se redujo acaso el pueblo a tres mil, cinco mil y diez mil, esa descendencia que en número emula las estrellas del cielo y la arena del mar?"
                          },
                          {
                            "keywords": [
                              "engaño",
                              "salvación",
                              "promesa",
                              "pocos",
                              "ilusión"
                            ],
                            "lineNumber": [
                              7027,
                              7028
                            ],
                            "originalText": "καὶ οὕτως ἡµᾶς ἀπατᾷς καὶ παραλογίζῃ, τὸν λαὸν ἅπαντα σαυτὸν τιθεὶς, καὶ τοὺς ὀλίγους τοὺς µετὰ σοῦ; καὶ κεναῖς ἡµᾶς ἐφύσησας ἐλπίσι τὴν ἐπαγγελίαν πεπληρῶσθαι λέγων, πάντων ἀπολλυµένων, καὶ εἰς ὀλίγους τῆς σωτηρίας περιστάσης;",
                            "spanishTranslation": "¿Y así nos engañas y nos ilusionas, presentándote a ti mismo y a los pocos que te siguen como el pueblo entero? ¿Y nos has inflado con vanas esperanzas, diciendo que la promesa se ha cumplido, cuando todos perecen y la salvación se reduce a unos pocos?"
                          },
                          {
                            "keywords": [
                              "vanidad",
                              "arrogancia",
                              "sofismas",
                              "orgullo"
                            ],
                            "lineNumber": [
                              7029
                            ],
                            "notes": {
                              "notesGreek": "Κόµπος (kómpοs): «jactancia, vanidad». Τῦφος (tỹphos): «orgullo, arrogancia, humo, estupor». Ambas palabras refuerzan la idea de falsedad y orgullo vacilante."
                            },
                            "originalText": "Κόµπος ταῦτα καὶ τῦφος, καὶ οὐκ ἀνασχοίµεθα τῶν σοφισµάτων τούτων.",
                            "spanishTranslation": "Esto es vanidad y arrogancia, y no toleraremos estos sofismas."
                          },
                          {
                            "keywords": [
                              "retórica",
                              "solución",
                              "objeción",
                              "historia antigua",
                              "Pablo"
                            ],
                            "lineNumber": [
                              7030
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo destaca la habilidad retórica de Pablo, quien aborda y resuelve la posible objeción sobre el rechazo de Israel no directamente, sino a través de un ejemplo histórico que ya prefigura la respuesta."
                            },
                            "originalText": "Ἵν' οὖν µὴ ταῦτα λέγωσιν, ὅρα πῶς διὰ τῶν ἑξῆς τὴν λύσιν ἐπάγει, τὴν µὲν ἀντίθεσιν οὐ θεὶς, πρὸ δὲ τῆς ἀντιθέσεως τὴν λύσιν αὐτῆς ἀπὸ παλαιᾶς ἱστορίας κατασκευάζων.",
                            "spanishTranslation": "Para que no digan esto, observa cómo, a continuación, introduce la solución; no establece la objeción, sino que, antes de la objeción, prepara su solución a partir de la historia antigua."
                          },
                          {
                            "keywords": [
                              "solución",
                              "pregunta"
                            ],
                            "lineNumber": [
                              7031
                            ],
                            "originalText": "Τίς οὖν ἡ λύσις;",
                            "spanishTranslation": "¿Cuál es, entonces, la solución?"
                          },
                          {
                            "keywords": [
                              "Elías",
                              "Escritura",
                              "intercesión",
                              "Israel",
                              "Romanos"
                            ],
                            "lineNumber": [
                              7032,
                              7033
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11,2-3, introduciendo el ejemplo de Elías."
                            },
                            "originalText": "Οὐκ οἴδατε ἐν Ἠλίᾳ, φησὶ, τί λέγει ἡ Γραφή; ὡς ἐντυγχάνει τῷ Θεῷ κατὰ τοῦ Ἰσραήλ;",
                            "spanishTranslation": "Dice: «¿No sabéis lo que la Escritura dice en el pasaje de Elías, cómo intercede ante Dios contra Israel?» (Rom 11,2-3)."
                          },
                          {
                            "keywords": [
                              "profetas",
                              "altares",
                              "Elías",
                              "Israel",
                              "persecución",
                              "1 Reyes"
                            ],
                            "lineNumber": [
                              7034,
                              7035
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 1 Reyes 19,10 y 14, que Pablo trae a colación en Romanos 11,3 para ilustrar la situación de Elías y la aparente soledad de los fieles."
                            },
                            "originalText": "Κύριε, τοὺς προφήτας σου ἀπέκτειναν, τὰ θυσιαστήριά σου κατέσκαψαν· κἀγὼ ὑπελείφθην µόνος, καὶ ζητοῦσι τὴν ψυχήν µου.",
                            "spanishTranslation": "«Señor, a tus profetas mataron, tus altares derribaron; y yo solo he quedado, y buscan mi vida» (Rom 11,3; 1 Reyes 19,10.14)."
                          },
                          {
                            "keywords": [
                              "respuesta divina",
                              "siete mil",
                              "Baal",
                              "remanente",
                              "fidelidad",
                              "1 Reyes"
                            ],
                            "lineNumber": [
                              7036,
                              7037
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 1 Reyes 19,18, también utilizada por Pablo en Romanos 11,4. Demuestra que incluso en los momentos de mayor apostasía, Dios siempre preserva un remanente fiel.",
                              "notesGreek": "Χρηµατισµός (chrēmatismós): «respuesta oracular, comunicación divina, revelación»."
                            },
                            "originalText": "Ἀλλὰ τί λέγει αὐτῷ ὁ χρηµατισµός; Κατέλιπον ἐµαυτῷ ἑπτακισχιλίους ἄνδρας, οἵτινες οὐκ ἔκαµψαν γόνυ τῇ Βάαλ.",
                            "spanishTranslation": "Pero, ¿qué le dice la respuesta divina? «Me he reservado siete mil hombres que no han doblado la rodilla ante Baal» (Rom 11,4; 1 Reyes 19,18)."
                          },
                          {
                            "keywords": [
                              "remanente",
                              "elección",
                              "gracia",
                              "Romanos",
                              "salvación"
                            ],
                            "lineNumber": [
                              7038
                            ],
                            "notes": {
                              "notesBiblical": "Cita de Romanos 11,5. Esta es la aplicación directa del ejemplo de Elías a la situación contemporánea de Pablo, mostrando que la salvación de un remanente por gracia es un patrón divino."
                            },
                            "originalText": "Οὕτως οὖν καὶ ἐν τῷ νῦν καιρῷ λεῖµµα κατ' ἐκλογὴν χάριτος γέγονεν.",
                            "spanishTranslation": "Así pues, también en el tiempo presente ha quedado un remanente según la elección de la gracia (Rom 11,5)."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "pueblo",
                              "aceptación",
                              "rechazo",
                              "lógica"
                            ],
                            "lineNumber": [
                              7039,
                              7040,
                              7041,
                              7042
                            ],
                            "originalText": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν· Οὐκ ἀπώσατο ὁ Θεὸς τὸν λαόν· εἰ γὰρ ἀπώσατο, οὐδένα ἂν ἐδέξατο· εἰ δὲ ἐδέξατό τινας, οὐκ ἀπώσατο.",
                            "spanishTranslation": "Lo que dice es esto: «Dios no desechó a su pueblo». Pues si lo hubiera desechado, no habría aceptado a nadie; pero si aceptó a algunos, no lo desechó."
                          },
                          {
                            "keywords": [
                              "objeción",
                              "todos",
                              "elección",
                              "particular"
                            ],
                            "lineNumber": [
                              7043,
                              7044
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo presenta otra objeción y su refutación: el hecho de que no todos hayan sido aceptados no significa que Dios haya desechado *al pueblo* en su totalidad, sino que la elección es particular."
                            },
                            "originalText": "Καὶ µὴν, φησὶν, εἰ µὴ ἀπώσατο, πάντας ἂν ἐδέξατο. Οὐδαµῶς.",
                            "spanishTranslation": "«Y sin embargo, si no lo desechó, los habría aceptado a todos». «De ninguna manera»."
                          },
                          {
                            "keywords": [
                              "Elías",
                              "siete mil",
                              "salvación",
                              "creyentes",
                              "remanente"
                            ],
                            "lineNumber": [
                              7045
                            ],
                            "originalText": "Καὶ γὰρ ἐπὶ Ἠλίᾳ ἐν ἑπτακισχιλίοις περιέστη τὰ τῆς σωτηρίας, καὶ νῦν δὲ εἰκὸς πολλοὺς εἶναι τοὺς πεπιστευκότας.",
                            "spanishTranslation": "Pues también en tiempo de Elías la salvación se redujo a siete mil, y ahora también es probable que haya muchos que han creído."
                          },
                          {
                            "keywords": [
                              "ignorancia",
                              "Elías",
                              "profeta",
                              "Dios",
                              "providencia",
                              "oikonomía"
                            ],
                            "lineNumber": [
                              7046,
                              7047
                            ],
                            "notes": {
                              "notesGeneral": "Una explicación de Crisóstomo sobre por qué los contemporáneos de Pablo pueden ignorar la existencia del remanente fiel, usando el ejemplo de Elías, quien en su tiempo también pensaba estar solo.",
                              "notesGreek": "ᾠκονόµει (ōikonómei): imperfecto de οἰκονοµέω, significa «administrar, disponer, gestionar», de donde viene la palabra «economía» u «oikonomía» (divina providencia)."
                            },
                            "originalText": "Εἰ δὲ ἀγνοεῖτε ὑµεῖς, θαυµαστὸν οὐδὲν, ἐπεὶ καὶ ὁ προφήτης ἐκεῖνος, ὁ τοσοῦτος καὶ τηλικοῦτος ἀνὴρ, ἠγνόει· ἀλλ' ὁ Θεὸς ᾠκονόµει τὰ ἑαυτοῦ, καὶ τοῦ προφήτου ἀγνοοῦντος.",
                            "spanishTranslation": "Y si vosotros ignoráis esto, no es nada sorprendente, puesto que aquel profeta, un hombre tan grande y eminente, también lo ignoraba; pero Dios administraba sus propios asuntos, incluso mientras el profeta ignoraba."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "retórica",
                              "sagacidad",
                              "acusación",
                              "oculto"
                            ],
                            "lineNumber": [
                              7048
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo admira la retórica de Pablo, que al mismo tiempo que argumenta sobre el remanente, sutilmente expone la culpa de aquellos que no han creído."
                            },
                            "originalText": "Σκόπει δὲ αὐτοῦ σύνεσιν, πῶς ἐν τῷ κατασκευάζειν τὸ προκείµενον, λανθανόντως τὴν κατηγορίαν αὐτῶν αὔξει.",
                            "spanishTranslation": "Observa su sagacidad, cómo al establecer el punto principal, aumenta de manera oculta la acusación contra ellos."
                          },
                          {
                            "keywords": [
                              "testimonio",
                              "ingratitud",
                              "naturaleza",
                              "desde el principio",
                              "culpa"
                            ],
                            "lineNumber": [
                              7049
                            ],
                            "originalText": "∆ιὰ γὰρ τοῦτο καὶ πάσης ἐµνήσθη τῆς µαρτυρίας, ἵνα αὐτῶν ἐκποµπεύσῃ τὴν ἀγνωµοσύνην, καὶ δείξῃ τοιούτους ἄνωθεν ὄντας.",
                            "spanishTranslation": "Por eso, se refirió a todo el testimonio, para exponer su ingratitud y mostrar que eran así desde el principio."
                          },
                          {
                            "keywords": [
                              "testimonio",
                              "Elías",
                              "siete mil",
                              "remanente",
                              "propósito"
                            ],
                            "lineNumber": [
                              7050,
                              7051
                            ],
                            "originalText": "Εἰ γὰρ µὴ τοῦτο ἤθελεν, ἀλλ' ἓν µόνον δεῖξαι ἐσπούδαζεν, ὅτι ἐν τοῖς ὀλίγοις ὁ λαὸς, εἶπεν ἂν, ὅτι καὶ ἐπὶ Ἠλία ἑπτακισχίλιοι ὑπελείφθησαν· νυνὶ δὲ ἄνωθεν ἀναγινώσκει τὴν µαρτυρίαν ἅπασαν.",
                            "spanishTranslation": "Si no hubiera querido esto, sino que solo se hubiera esforzado por mostrar que el pueblo está en los pocos, habría dicho que también en tiempos de Elías quedaron siete mil; pero ahora, desde el principio, lee todo el testimonio."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "apóstoles",
                              "persecución",
                              "costumbre",
                              "historia"
                            ],
                            "lineNumber": [
                              7052
                            ],
                            "notes": {
                              "notesGeneral": "Subraya la consistencia en el comportamiento del pueblo judío a lo largo de la historia, persiguiendo a los profetas y a aquellos que Dios enviaba."
                            },
                            "originalText": "Πανταχοῦ γὰρ ἐσπούδακε δεῖξαι οὐδὲν ξένον ποιήσαντας ἐπὶ τοῦ Χριστοῦ καὶ τῶν ἀποστόλων, ἀλλὰ τὰ συνήθη καὶ µεµελετηµένα.",
                            "spanishTranslation": "Pues en todas partes se ha esforzado por demostrar que, con Cristo y los apóstoles, no hicieron nada extraño, sino lo acostumbrado y practicado."
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "apóstoles",
                              "impostor",
                              "engaño",
                              "profetas",
                              "persecución"
                            ],
                            "lineNumber": [
                              7053,
                              7054
                            ],
                            "notes": {
                              "notesBiblical": "El testimonio de Elías (1 Reyes 19,10) es utilizado por Pablo para mostrar un patrón histórico de persecución por parte de Israel contra los mensajeros de Dios.",
                              "notesGreek": "Πλάνον (plánon): «impostor, engañador». Ἀπατεῶνας (apateōnas): «fraudes, estafadores». Estas palabras muestran las acusaciones de los judíos contra Jesús y los apóstoles."
                            },
                            "originalText": "Ἵνα γὰρ µὴ λέγωσιν, ὅτι Ὡς πλάνον ἀνείλοµεν τὸν Χριστὸν, καὶ ὡς ἀπατεῶνας διώκοµεν τοὺς ἀποστόλους, παράγει τὴν µαρτυρίαν τὴν λέγουσαν· Κύριε, τοὺς προφήτας σου ἀπέκτειναν, καὶ τὰ θυσιαστήριά σου κατέσκαψαν.",
                            "spanishTranslation": "Porque para que no digan: «Matamos a Cristo como a un impostor, y perseguimos a los apóstoles como a engañadores», aduce el testimonio que dice: «Señor, mataron a tus profetas y derribaron tus altares» (1 Reyes 19,10)."
                          },
                          {
                            "keywords": [
                              "argumento",
                              "testimonio",
                              "Pablo",
                              "retórica"
                            ],
                            "lineNumber": [
                              7055
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo comenta la estrategia de Pablo de presentar la evidencia de Elías de una manera que no solo acusa, sino que también establece un patrón divino."
                            },
                            "originalText": "Εἶτα, ὥστε µὴ ποιῆσαι τὸν λόγον ἐπαχθῆ, ἑτέραν τῇ τῆς [[60.578]] µαρτυρίας παραγωγῇ περιτίθησιν αἰτίαν.",
                            "spanishTranslation": "Luego, para no hacer el argumento pesado, añade otra razón al aducir el testimonio."
                          },
                          {
                            "keywords": [
                              "acusación",
                              "excusa",
                              "pasado",
                              "demostración",
                              "justicia divina"
                            ],
                            "lineNumber": [
                              7056,
                              7057
                            ],
                            "originalText": "Οὐ γὰρ ὡς προηγουµένως αὐτῶν κατηγορῆσαι βουλόµενος παράγει, ἀλλ' ὡς ἕτερά τινα ἀποδεῖξαι σπουδάζων· καὶ ἀποστερεῖ πάσης αὐτοὺς συγγνώµης καὶ ἀπὸ τῶν ἔµπροσθεν γεγενηµένων.",
                            "spanishTranslation": "Porque no lo aduce queriendo primariamente acusarlos, sino esforzándose por demostrar otras cosas; y así les priva de toda excusa, incluso por lo que había ocurrido en el pasado."
                          },
                          {
                            "keywords": [
                              "acusación",
                              "persona",
                              "Elías",
                              "intensificación"
                            ],
                            "lineNumber": [
                              7058
                            ],
                            "notes": {
                              "notesGeneral": "Se refiere a que no es un acusador cualquiera, sino Elías, quien intercede ante Dios."
                            },
                            "originalText": "Ὅρα γὰρ πῶς ἐπιτεταµένη ἡ κατηγορία καὶ ἀπὸ τοῦ προσώπου γίνεται.",
                            "spanishTranslation": "Mira, pues, cómo la acusación se intensifica también por la persona."
                          },
                          {
                            "keywords": [
                              "Elías",
                              "profetas",
                              "amigo de Dios",
                              "celo",
                              "inmortalidad",
                              "autoridad",
                              "acusador"
                            ],
                            "lineNumber": [
                              7059
                            ],
                            "notes": {
                              "notesBiblical": "La descripción de Elías como 'cabeza de los profetas', 'amigo de Dios' y su celo (1 Reyes 19,10), su milagrosa ascensión sin morir (2 Reyes 2,11), resaltan su autoridad como acusador."
                            },
                            "originalText": "Οὐδὲ γὰρ Παῦλός ἐστιν ὁ κατηγορῶν, οὐδὲ Πέτρος καὶ Ἰάκωβος καὶ Ἰωάννης, ἀλλ' ὁ µάλιστα πάντων παρ' αὐτοῖς θαυµασθεὶς, τῶν προφητῶν τὸ κεφάλαιον, ὁ τῷ Θεῷ φίλος, ὁ ὑπὲρ αὐτῶν οὕτω ζηλώσας, ὡς καὶ λιµῷ παραδοθῆναι, ὁ µέχρι σήµερον µηδέπω τετελευτηκώς.",
                            "spanishTranslation": "Pues no es Pablo el que acusa, ni Pedro, ni Santiago, ni Juan, sino aquel que era el más admirado por ellos de entre todos, la cabeza de los profetas, el amigo de Dios, quien por ellos se mostró tan celoso que fue entregado incluso al hambre, y quien hasta el día de hoy aún no ha muerto."
                          },
                          {
                            "keywords": [
                              "Elías",
                              "profetas",
                              "altares",
                              "persecución",
                              "vida"
                            ],
                            "lineNumber": [
                              7060,
                              7061
                            ],
                            "notes": {
                              "notesBiblical": "Repetición de la cita de 1 Reyes 19,10 y 14, enfatizando la gravedad de la acusación de Elías."
                            },
                            "originalText": "Τί οὖν οὗτός φησι; Κύριε, τοὺς προφήτας σου ἀπέκτειναν, καὶ τὰ θυσιαστήριά σου κατέσκαψαν, καὶ ὑπελείφθην ἐγὼ µόνος, καὶ ζητοῦσι τὴν ψυχήν µου.",
                            "spanishTranslation": "¿Qué dice, pues, este? «Señor, mataron a tus profetas y derribaron tus altares, y yo solo he quedado, y buscan mi vida» (1 Reyes 19,10.14)."
                          },
                          {
                            "keywords": [
                              "crueldad",
                              "bestialidad",
                              "pecado",
                              "Elías",
                              "excusa",
                              "culpa"
                            ],
                            "lineNumber": [
                              7062,
                              7063,
                              7064
                            ],
                            "notes": {
                              "notesGreek": "Θηριωδίας (thēriōdías): «bestialidad, salvajismo». Ὠµότερον (ōmóteron): «más cruel, más salvaje»."
                            },
                            "originalText": "Τί τῆς θηριωδίας ταύτης ὠµότερον γένοιτ' ἂν; ∆έον γὰρ παρακαλεῖν ὑπὲρ τῶν ἤδη πληµµεληθέντων, οἱ δὲ καὶ αὐτὸν ἐβούλοντο ἀνελεῖν· ἅπερ ἅπαντα πάσης ἀπεστέρει συγγνώµης αὐτούς.",
                            "spanishTranslation": "¿Qué podría ser más cruel que esta bestialidad? Pues, debiendo implorar por las faltas ya cometidas, ellos incluso querían matar al mismo [Elías]; todo lo cual los privaba de toda excusa."
                          },
                          {
                            "keywords": [
                              "hambruna",
                              "bonanza",
                              "milagros",
                              "poder de Dios",
                              "rey Acab",
                              "homicidio",
                              "maestros",
                              "corrección"
                            ],
                            "lineNumber": [
                              7065
                            ],
                            "notes": {
                              "notesBiblical": "Alude a los eventos del Monte Carmelo, donde Elías demostró el poder de Dios contra los profetas de Baal, puso fin a la sequía y el rey Acab se humilló. A pesar de estos milagros, Jezabel y el pueblo buscaron matar a Elías, mostrando su persistente maldad (1 Reyes 18-19).",
                              "notesGreek": "Εὐετηρίας (eueterías): «buen tiempo, año favorable, bonanza». Καταισχυνθέντων (kataischynthéntōn): «avergonzados, humillados». Ὑποκύψαντος (hypokýpsantos): «doblegándose, sometiéndose»."
                            },
                            "originalText": "Οὐδὲ γὰρ τοῦ λιµοῦ κρατοῦντος, ἀλλὰ τῆς εὐετηρίας γενοµένης, καὶ τῆς αἰσχύνης λυθείσης, καὶ τῶν δαιµόνων καταισχυνθέντων, καὶ τῆς τοῦ Θεοῦ δειχθείσης δυνάµεως, καὶ τοῦ βασιλέως ὑποκύψαντος, ἐτόλµων ταῦτα ἐκεῖνοι, ἀπὸ φόνων εἰς φόνους µεταβαίνοντες, καὶ τοὺς διδασκάλους καὶ διορθοῦντας αὐτῶν τὴν γνώµην ἀναιροῦντες.",
                            "spanishTranslation": "Pues no en tiempo de hambruna, sino una vez que hubo bonanza y la vergüenza se había disuelto, y los demonios habían sido avergonzados, y el poder de Dios había sido demostrado, y el rey se había doblegado, ellos se atrevían a tales cosas, pasando de homicidio en homicidio, y matando a sus maestros y a quienes corregían su parecer."
                          },
                          {
                            "keywords": [
                              "defensa",
                              "impostores",
                              "origen",
                              "molestia",
                              "buenas palabras"
                            ],
                            "lineNumber": [
                              7066,
                              7067,
                              7068,
                              7069,
                              7070
                            ],
                            "notes": {
                              "notesGreek": "Πλάνοι (plánoi): plural de πλάνος, «impostor, engañador»."
                            },
                            "originalText": "Τί γὰρ ἂν ἔχοιεν εἰπεῖν; µὴ καὶ ἐκεῖνοι πλάνοι; µὴ καὶ ἐκείνους οὐκ ᾔδεισαν πόθεν ἦσαν; Ἀλλ' ἐλύπουν ὑµᾶς; Ἀλλὰ καὶ χρηστὰ ἔλεγον.",
                            "spanishTranslation": "¿Qué podrían decir en su defensa? ¿Acaso también aquellos eran impostores? ¿Acaso no sabían de dónde eran? ¿Pero os molestaban? ¡Pero si decían cosas buenas!"
                          },
                          {
                            "keywords": [
                              "altares",
                              "molestia",
                              "provocación",
                              "irracionalidad",
                              "destrucción"
                            ],
                            "lineNumber": [
                              7071,
                              7072,
                              7073
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo resalta la irracionalidad de la destrucción de los altares de Dios, ya que estos no podían ser vistos como provocadores, a diferencia de los profetas que podían decir cosas incómodas."
                            },
                            "originalText": "Τί δὲ καὶ τὰ θυσιαστήρια; µὴ καὶ τὰ θυσιαστήρια ἐλύπει; µὴ καὶ αὐτὰ παρώξυνεν;",
                            "spanishTranslation": "¿Y qué hay de los altares? ¿Acaso también los altares molestaban? ¿Acaso también ellos provocaban?"
                          },
                          {
                            "keywords": [
                              "contención",
                              "insolencia",
                              "arrogancia",
                              "ejemplos",
                              "historia"
                            ],
                            "lineNumber": [
                              7074
                            ],
                            "notes": {
                              "notesGreek": "Φιλονεικίας (philoneikías): «espíritu de contención, amor a la disputa, rivalidad». Ὕβρεως (hýbreōs): «insolencia, ultraje, desmesura, arrogancia»."
                            },
                            "originalText": "Ὅρα πόσης φιλονεικίας, πόσης ὕβρεως ἐξήνεγκαν ἀεὶ δείγµατα.",
                            "spanishTranslation": "Mira de cuánta contención y cuánta insolencia dieron siempre muestras."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "Tesalonicenses",
                              "judíos",
                              "persecución",
                              "Cristo",
                              "profetas",
                              "contrarios a Dios"
                            ],
                            "lineNumber": [
                              7075,
                              7076
                            ],
                            "notes": {
                              "notesBiblical": "Cita de 1 Tesalonicenses 2,14-15, donde Pablo compara la persecución de los Tesalonicenses por sus compatriotas con la persecución de los apóstoles y el Señor por los judíos, un patrón histórico de oposición a Dios."
                            },
                            "originalText": "∆ιὰ τοῦτο καὶ ἀλλαχοῦ φησιν ὁ Παῦλος, Θεσσαλονικεῦσι γράφων· Τὰ αὐτὰ ἐπάθετε καὶ ὑµεῖς ὑπὸ τῶν ἰδίων συµφυλετῶν, καθὼς καὶ αὐτοὶ ὑπὸ τῶν Ἰουδαίων, τῶν καὶ τὸν Κύριον ἀποκτεινάντων καὶ τοὺς ἰδίους προφήτας, καὶ ἡµᾶς ἐκδιωξάντων, καὶ τῷ Θεῷ µὴ ἀρεσκόντων, καὶ πᾶσιν ἀνθρώποις ἐναντίων.",
                            "spanishTranslation": "Por eso también en otro lugar dice Pablo, escribiendo a los Tesalonicenses: «Vosotros también padecisteis las mismas cosas de vuestros propios compatriotas, así como ellos de los judíos, quienes mataron al Señor y a sus propios profetas, y a nosotros nos persiguieron, y no agradan a Dios, y son contrarios a todos los hombres» (1 Tesalonicenses 2,14-15)."
                          },
                          {
                            "keywords": [
                              "altares",
                              "profetas",
                              "destrucción",
                              "muerte",
                              "impiedad"
                            ],
                            "lineNumber": [
                              7077
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo conecta la cita de Tesalonicenses con el punto que Pablo hace en Romanos, reiterando la continuidad del patrón de la impiedad judía."
                            },
                            "originalText": "Ὅπερ οὖν καὶ ἐνταῦθά φησιν, ὅτι καὶ τὰ θυσιαστήρια κατέσκαψαν, καὶ τοὺς προφήτας ἀνεῖλον.",
                            "spanishTranslation": "Lo mismo dice también aquí, que derribaron los altares y mataron a los profetas."
                          },
                          {
                            "keywords": [
                              "respuesta divina",
                              "siete mil",
                              "Baal",
                              "remanente",
                              "fidelidad"
                            ],
                            "lineNumber": [
                              7078,
                              7079
                            ],
                            "notes": {
                              "notesBiblical": "Reafirmación de la cita clave sobre el remanente, destacando que a pesar de la impiedad general, Dios siempre mantiene un grupo fiel."
                            },
                            "originalText": "Ἀλλὰ τί λέγει αὐτῷ ὁ χρηµατισµός; Κατέλιπον ἐµαυτῷ ἑπτακισχιλίους ἄνδρας, οἵτινες οὐκ ἔκαµψαν γόνυ τῇ Βάαλ.",
                            "spanishTranslation": "¿Pero qué le dice la respuesta divina? «Me he reservado siete mil hombres que no han doblado la rodilla ante Baal» (Rom 11,4; 1 Reyes 19,18)."
                          },
                          {
                            "keywords": [
                              "relevancia",
                              "pasado",
                              "presente",
                              "conexión",
                              "argumento"
                            ],
                            "lineNumber": [
                              7080,
                              7081
                            ],
                            "notes": {
                              "notesGeneral": "Crisóstomo presenta y responde a una posible objeción sobre la relevancia del ejemplo de Elías, afirmando su gran pertinencia para la situación actual.",
                              "notesGreek": "Σφόδρα (sphódra): «muy, en gran medida, sumamente»."
                            },
                            "originalText": "Τί οὖν ἐκεῖνα πρὸς τὰ παρόντα, φησί; Καὶ σφόδρα µὲν οὖν πρὸς τὰ παρόντα.",
                            "spanishTranslation": "«¿Qué tienen que ver, entonces, aquellas cosas con las presentes?», dice. «Y muy mucho, por cierto, con las presentes»."
                          },
                          {
                            "keywords": [
                              "Dios",
                              "salvación",
                              "dignos",
                              "promesa",
                              "nación",
                              "condicional"
                            ],
                            "lineNumber": [
                              7082
                            ],
                            "originalText": "∆είκνυσι γὰρ ἐντεῦθεν, ὅτι τοὺς ἀξίους ἀεὶ σώζειν ὁ Θεὸς εἴωθε, κἂν πρὸς ἅπαν τὸ ἔθνος ἡ ἐπαγγελία κειµένη.",
                            "spanishTranslation": "Pues de aquí demuestra que Dios acostumbra siempre a salvar a los dignos, aunque la promesa esté dirigida a toda la nación."
                          },
                          {
                            "keywords": [
                              "Israel",
                              "arena del mar",
                              "remanente",
                              "salvación",
                              "Señor Sabaoth",
                              "Sodoma",
                              "Isaías",
                              "Romanos"
                            ],
                            "lineNumber": [
                              7083,
                              7084,
                              7085
                            ],
                            "notes": {
                              "notesBiblical": "Citas de Isaías 10,22-23 y 1,9, también utilizadas por Pablo en Romanos 9,27 y 9,29 respectivamente, para establecer el principio del remanente fiel a lo largo de la historia de Israel."
                            },
                            "originalText": "Καὶ τοῦτο ἄνωθεν ἔδειξε δι' ὧν ἔλεγεν· Ἐὰν ᾖ ὁ ἀριθµὸς τῶν υἱῶν Ἰσραὴλ ὡσεὶ ἄµµος τῆς θαλάσσης, τὸ ἐγκατάλειµµα σωθήσεται· καὶ, Εἰ µὴ Κύριος Σαβαὼθ ἐγκατέλιπεν ἡµῖν σπέρµα, ὡς Σόδοµα ἂν ἐγενήθηµεν.",
                            "spanishTranslation": "Y esto ya lo demostró antes con lo que dijo: «Aunque el número de los hijos de Israel sea como la arena del mar, el remanente será salvo» (Rom 9,27; Isaías 10,22-23); y: «Si el Señor Sabaoth no nos hubiera dejado una descendencia, como Sodoma habríamos llegado a ser» (Rom 9,29; Isaías 1,9)."
                          },
                          {
                            "keywords": [
                              "remanente",
                              "elección",
                              "gracia",
                              "Romanos",
                              "presente",
                              "Dios"
                            ],
                            "lineNumber": [
                              7086,
                              7087,
                              7088
                            ],
                            "notes": {
                              "notesBiblical": "Reiteración de Romanos 11,5, concluyendo el argumento sobre la continuidad del remanente por gracia, enfatizando la conexión entre el pasado (Elías y los profetas) y el presente (la comunidad cristiana)."
                            },
                            "originalText": "∆είκνυσι δὲ καὶ ἐντεῦθεν· διὸ καὶ ἐπάγει λέγων· Οὕτω καὶ ἐν τῷ νῦν καιρῷ λεῖµµα κατ' ἐκλογὴν χάριτος γέγονεν.",
                            "spanishTranslation": "Y lo demuestra también por esto; por eso añade diciendo: «Así pues, también en el tiempo presente ha quedado un remanente según la elección de la gracia» (Rom 11,5)."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 5,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 18,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 5,
                        "text": [
                          {
                            "keywords": [
                              "Gracia",
                              "obras",
                              "elección",
                              "salvación",
                              "don de Dios"
                            ],
                            "lineNumber": [
                              7090,
                              7091,
                              7092,
                              7093,
                              7094
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a Romanos 11:6: \"Y si por gracia, ya no es por obras; de otra manera la gracia ya no es gracia. Y si por obras, ya no es gracia; de otra manera la obra ya no es obra.\"",
                              "notesGreek": "\"εὐγένειαν\" (eugeneian) aquí se refiere a la nobleza o la propiedad inherente del significado de cada palabra, especialmente en el contexto teológico. \"δοκιµήν\" (dokimēn) se refiere a la prueba o la probación, mostrando la calidad o autenticidad."
                            },
                            "originalText": "Ὅρα ἑκάστην λέξιν τὴν οἰκείαν εὐγένειαν διασώζουσαν, καὶ τὴν τοῦ Θεοῦ χάριν καὶ τὴν τῶν σωζοµένων εὐγνωµοσύνην ἐµφαίνουσαν. Τῷ µὲν γὰρ εἰπεῖν, Ἐκλογὴν, ἔδειξεν ἐκείνων τὴν δοκιµήν· τῷ δὲ εἰπεῖν, Χάριτος, ἔδειξε τοῦ Θεοῦ τὴν δωρεάν. Εἰ δὲ χάριτι, οὐκέτι ἐξ ἔργων, ἐπεὶ ἡ χάρις οὐκέτι ἐστὶ χάρις. Εἰ δὲ ἐξ ἔργων, οὐκέτι ἐστὶ χάρις, ἐπεὶ τὸ ἔργον οὐκέτι ἐστὶν ἔργον.",
                            "spanishTranslation": "Mira cada palabra que conserva su nobleza particular, manifestando la gracia de Dios y la gratitud de los que son salvados. Pues al decir \"elección\", mostró la probación de aquellos; y al decir \"de gracia\", mostró el don de Dios. Y si es por gracia, ya no es por obras, de otro modo la gracia ya no es gracia. Y si es por obras, ya no es gracia, pues la obra ya no es obra."
                          },
                          {
                            "keywords": [
                              "Judíos",
                              "obstinación",
                              "profetas",
                              "obras",
                              "gracia",
                              "excusa"
                            ],
                            "lineNumber": [
                              7095,
                              7096,
                              7097,
                              7098,
                              7099
                            ],
                            "notes": {
                              "notesGreek": "\"φιλονεικίᾳ\" (philonikia) significa amor a la contienda, obstinación o espíritu litigioso. \"παραζήλωσις\" (parazēlōsis) significa celos, emulación, o provocación a celos, a menudo en un sentido positivo de inspirar a otros, como en Romanos 11:11 (\"para provocarles a celos [παραζηλῶσαι] a ellos\")."
                            },
                            "originalText": "Πάλιν ἐπιπηδᾷ τῇ φιλονεικίᾳ τῶν Ἰουδαίων µετὰ τῶν εἰρηµένων, καὶ ἐνταῦθα ἐναντιοῦται, καὶ ἐντεῦθεν αὐτοὺς ἀποστερεῖ συγγνώµης. Οὐδὲ γὰρ ἔχετε, φησὶν, εἰπεῖν, ὅτι προφῆται µὲν ἐκάλουν, καὶ ὁ Θεὸς παρεκάλει, καὶ τὰ πράγµατα ἐβόα, καὶ ἡ παραζήλωσις ἱκανὴ ἡµᾶς ἐπισπάσασθαι ἦν· φορτικὰ δὲ τὰ ἐπιταττόµενα, καὶ διὰ τοῦτο οὐκ ἠδυνήθηµεν προσελθεῖν, ἐπειδὴ ἔργων ἐπίδειξιν ἀπῃτούµεθα, καὶ κατορθώµατα ἐπίπονα· οὐδὲ γὰρ τοῦτο ἐστιν εἰπεῖν. Πῶς γὰρ ἂν ταῦτα ἀπῄτησεν ὁ Θεὸς παρ' ὑµῶν, ὁπότε καὶ τὴν χάριν αὐτοῦ τοῦτο ἐπισκιάζειν ἔµελλε;",
                            "spanishTranslation": "De nuevo ataca la obstinación de los judíos después de lo dicho, y aquí se opone, y por esto les quita la excusa. Porque no tenéis, dice, que decir que los profetas llamaban, y Dios exhortaba, y los hechos clamaban, y la emulación era suficiente para atraernos; pero las cosas mandadas eran pesadas, y por eso no pudimos acercarnos, ya que se nos exigía la demostración de obras y logros laboriosos; porque ni siquiera esto se puede decir. ¿Pues cómo habría exigido Dios esto de vosotros, cuando esto mismo iba a eclipsar su gracia?"
                          },
                          {
                            "keywords": [
                              "Salvación",
                              "filantropía",
                              "obras",
                              "gracia",
                              "ley",
                              "don de Dios"
                            ],
                            "lineNumber": [
                              7100,
                              7101,
                              7102,
                              7103,
                              7104,
                              7105
                            ],
                            "notes": {
                              "notesGreek": "\"φιλανθρωπίαν\" (philanthrōpian) significa amor a la humanidad, benevolencia, o clemencia."
                            },
                            "originalText": "Ταῦτα δὲ εἶπε βουλόµενος ἐνδείξασθαι, ὅτι σφόδρα ἐβούλετο αὐτοὺς σωθῆναι. Οὐδὲ γὰρ ἡ σωτηρία αὐτοῖς προεχώρει µόνον εὐκόλως, ἀλλὰ καὶ τῷ Θεῷ δόξα µεγίστη ἦν, τὸ τὴν φιλανθρωπίαν ἐπιδείξασθαι τὴν ἑαυτοῦ. Τί τοίνυν ἐφοβήθης προσελθεῖν, οὐκ ἀπαιτούµενος ἔργα; τί δὲ στασιάζεις καὶ φιλονεικεῖς, χάριτος προκειµένης, καὶ νόµον µοι προβάλλῃ εἰκῆ καὶ µάτην; Οὔτε γὰρ ἐκεῖθεν σωθήσῃ, καὶ ταύτην λυµανῇ τὴν δωρεάν. Εἰ γὰρ φιλονεικεῖς ἐκεῖθεν σώζεσθαι, ἀναιρεῖς τοῦ Θεοῦ τὴν χάριν ταύτην.",
                            "spanishTranslation": "Y dijo esto queriendo demostrar que Él deseaba vehementemente que ellos se salvaran. Porque la salvación no solo les era fácil, sino que también era para Dios una gloria grandísima el mostrar su filantropía. ¿Qué, pues, temiste acercarte, no siendo exigido de obras? ¿Y por qué te rebelas y contiendes, estando la gracia propuesta, y me presentas la ley en vano y sin sentido? Porque ni serás salvado por ella, y dañarás este don. Pues si contiendes por salvarte por ella, anulas esta gracia de Dios."
                          },
                          {
                            "keywords": [
                              "Siete mil",
                              "gracia",
                              "remanente",
                              "elección",
                              "salvación"
                            ],
                            "lineNumber": [
                              7106,
                              7107,
                              7108,
                              7109
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 11:4-5, que a su vez cita 1 Reyes 19:18 sobre los 7000 que no doblaron la rodilla ante Baal: \"Así también aun en este tiempo ha quedado un remanente escogido por gracia\" y \"Me he reservado siete mil hombres...\""
                            },
                            "originalText": "Εἶτα, ἵνα µὴ νοµίσωσι τοῦτο ξένον εἶναι, προλαβὼν καὶ τοὺς ἑπτακισχιλίους ἐκείνους ἀπὸ χάριτος ἔφη σεσῶσθαι. Ὅταν γὰρ εἴπῃ, ὅτι οὕτω καὶ ἐν τῷ νῦν καιρῷ λεῖµµα κατ' ἐκλογὴν χάριτος γέγονε, δείκνυσιν ὅτι καὶ ἐκεῖνοι χάριτι ἐσώθησαν. Καὶ οὐ τοῦτο µόνον, ἀλλὰ καὶ τῷ εἰπεῖν, Κατέλιπον ἐµαυτῷ· τοῦτο γὰρ ἐµφαίνοντός ἐστιν, ὅτι τὸ πλέον αὐτὸς εἰσήνεγκε.",
                            "spanishTranslation": "Luego, para que no pensaran que esto era algo extraño, anticipándose, dijo que aquellos siete mil se habían salvado por gracia. Porque cuando dice, \"Así también en el tiempo presente ha quedado un remanente según la elección de gracia\", muestra que también aquellos fueron salvados por gracia. Y no solo esto, sino también al decir: \"Me he reservado para mí\"; esto, en efecto, manifiesta que Él mismo contribuyó con la mayor parte."
                          },
                          {
                            "keywords": [
                              "Gracia",
                              "salvación",
                              "libre albedrío",
                              "rechazo"
                            ],
                            "lineNumber": [
                              7110,
                              7111,
                              7112
                            ],
                            "notes": {},
                            "originalText": "Καὶ εἰ χάριτι, φησὶν, διὰ τί µὴ πάντες σωζόµεθα; Ὅτι µὴ βούλεσθε· ἡ γὰρ χάρις, κἂν χάρις ᾖ, τοὺς ἐθέλοντας σώζει, οὐ τοὺς µὴ βουλοµένους καὶ ἀποστρεφοµένους αὐτὴν, καὶ πολεµοῦντας αὐτῇ διηνεκῶς καὶ ἐναντιουµένους.",
                            "spanishTranslation": "Y si es por gracia, dice, ¿por qué no somos salvados todos? Porque no queréis; pues la gracia, aunque sea gracia, salva a los que quieren, no a los que no quieren y la rechazan, y le hacen la guerra continuamente y se oponen a ella."
                          },
                          {
                            "keywords": [
                              "Palabra de Dios",
                              "promesa",
                              "pueblo de Dios",
                              "incredulidad",
                              "gracia",
                              "salvación",
                              "perdición"
                            ],
                            "lineNumber": [
                              7113,
                              7114,
                              7115,
                              7116,
                              7117,
                              7118
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Romanos 9:6 (\"No que la palabra de Dios haya fallado\") y Romanos 3:3-4 (\"¿Pues qué, si algunos fueron incrédulos? ¿La incredulidad de ellos habrá hecho nula la fidelidad de Dios? En ninguna manera; antes bien sea Dios veraz, y todo hombre mentiroso\")."
                            },
                            "originalText": "Εἶδες πῶς δι' ὅλου ἐκεῖνο κατασκευάζει, τὸ, Οὐχ οἷον δὲ, ὅτι ἐκπέπτωκεν ὁ λόγος τοῦ Θεοῦ, δεικνὺς ὅτι εἰς τοὺς ἀξίους ἦλθεν ἡ ἐπαγγελία, καὶ ὅτι οὗτοι, εἰ καὶ ὀλίγοι εἰσὶ, δύνανται εἶναι λαὸς τοῦ Θεοῦ· καίτοι γε ἐν προοιµίοις τῆς Ἐπιστολῆς µετὰ πλείονος αὐτὸ τῆς ὑπερβολῆς τέθεικεν εἰπών· Τί γὰρ, εἰ ἠπίστησάν τινες; καὶ µηδὲ µέχρι τούτου στὰς, ἀλλὰ ἐπαγαγών· Γινέσθω δὲ ὁ Θεὸς ἀληθὴς, πᾶς δὲ ἄνθρωπος ψεύστης. Καὶ νῦν δὲ πάλιν ἑτέρως αὐτὸ κατασκευάζει, καὶ τῆς χάριτος δείκνυσι τὴν ἰσχὺν, καὶ ἀεὶ τοὺς µὲν σωζοµένους, τοὺς δὲ ἀπολλυµένους.",
                            "spanishTranslation": "¿Ves cómo en todo esto establece aquello de \"No es que la palabra de Dios haya fallado\", mostrando que la promesa llegó a los dignos, y que estos, aunque pocos, pueden ser el pueblo de Dios? Y sin embargo, al principio de la Epístola lo había expuesto con mayor énfasis al decir: \"¿Pues qué, si algunos fueron incrédulos?\", y no deteniéndose allí, sino añadiendo: \"Sea Dios veraz, y todo hombre mentiroso\". Y ahora, de nuevo, lo establece de otra manera, y muestra el poder de la gracia, y que siempre unos se salvan y otros perecen."
                          },
                          {
                            "keywords": [
                              "Gratitud",
                              "salvación",
                              "don de Dios",
                              "obras",
                              "acciones",
                              " glorificar a Dios"
                            ],
                            "lineNumber": [
                              7119,
                              7120,
                              7121,
                              7122
                            ],
                            "notes": {},
                            "originalText": "Εὐχαριστῶµεν τοίνυν, ὅτι τῶν σωζοµένων γεγόναµεν, καὶ µὴ δυνηθέντες ἀπὸ τῶν ἔργων σωθῆναι, ἐσώθηµεν ἀπὸ τῆς τοῦ Θεοῦ δωρεᾶς. Εὐχαριστοῦντες δὲ, µὴ ῥήµασι τοῦτο ποιῶµεν µόνον, ἀλλὰ καὶ ἔργοις καὶ πράξεσιν. Αὕτη γὰρ ἡ εὐχαριστία ἡ ἀκριβὴς, ὅταν ταῦτα πράττωµεν, δι' ὧν ὁ Θεὸς δοξάζεσθαι µέλλει· ὅταν ἐκεῖνα φύγωµεν, ὧν ἀπηλλάγηµεν.",
                            "spanishTranslation": "Demos gracias, pues, de que hemos llegado a ser de los salvados, y no habiendo podido ser salvados por obras, fuimos salvados por el don de Dios. Y al dar gracias, no lo hagamos solo con palabras, sino también con obras y acciones. Porque esta es la gratitud precisa, cuando hacemos aquello por lo cual Dios va a ser glorificado; cuando huimos de aquello de lo que fuimos librados."
                          },
                          {
                            "keywords": [
                              "Ingratitud",
                              "castigo",
                              "rey",
                              "ofensa",
                              "honor"
                            ],
                            "lineNumber": [
                              7123,
                              7124
                            ],
                            "notes": {},
                            "originalText": "Καὶ γὰρ εἰ βασιλέα ὑβρίσαντες, ἀντὶ τοῦ δοῦναι δίκην ἐτιµήθηµεν, εἶτα πάλιν ὑβρίσαµεν, ἅτε ἐσχάτης ἀχαριστίας ἁλόντες, τὴν ἐσχάτην δικαίως ἂν ἐδώκαµεν δίκην, καὶ πολλῷ µείζονα τῆς προτέρας. Οὐδὲ γὰρ οὕτως ἡµᾶς ἀχαρίστους ἡ προτέρα ὕβρις ἐδείκνυ, ὡς ἡ µετὰ τὴν τιµὴν καὶ τὴν πολλὴν θεραπείαν.",
                            "spanishTranslation": "Porque si, habiendo insultado a un rey, en lugar de ser castigados fuimos honrados, y luego de nuevo insultamos, siendo hallados culpables de la más extrema ingratitud, con justicia recibiríamos el castigo más extremo, y mucho mayor que el anterior. Porque la primera ofensa no nos mostraba tan ingratos como la que viene después del honor y el gran favor."
                          },
                          {
                            "keywords": [
                              "Hipocresía",
                              "boca",
                              "corazón",
                              "honra",
                              "distancia"
                            ],
                            "lineNumber": [
                              7125,
                              7126
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Isaías 29:13 y Mateo 15:8, Marcos 7:6."
                            },
                            "originalText": "Φύγωµεν τοίνυν ἐκεῖνα, ὧν ἀπηλλάγηµεν, καὶ µὴ τῷ στόµατι µόνον εὐχαριστῶµεν, ἵνα µὴ καὶ περὶ ἡµῶν λέγηται· Ὁ λαὸς οὗτος τοῖς χείλεσί µε τιµᾷ, τῇ δὲ καρδίᾳ πόῤῥω ἀπέχει ἀπ' ἐµοῦ.",
                            "spanishTranslation": "Huyamos, pues, de aquello de lo que fuimos librados, y no demos gracias solo con la boca, para que no se diga también de nosotros: \"Este pueblo me honra con los labios, pero su corazón está lejos de mí.\""
                          },
                          {
                            "keywords": [
                              "Cielos",
                              "gloria de Dios",
                              "blasfemia",
                              "castigo",
                              "responsabilidad"
                            ],
                            "lineNumber": [
                              7127,
                              7128
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Salmo 19:1: \"Los cielos cuentan la gloria de Dios\"."
                            },
                            "originalText": "Πῶς γὰρ οὐκ ἄτοπον, ὅταν οἱ µὲν οὐρανοὶ διηγῶνται δόξαν Θεοῦ, σὺ δὲ, δι' ὃν οἱ οὐρανοὶ οἱ δοξάζοντες ἐγένοντο, τοιαῦτα πράττεις ὡς βλασφηµεῖσθαι διὰ σὲ τὸν ποιήσαντά σε Θεόν; ∆ιά τοι τοῦτο οὐκ ἐκεῖνος µόνον ὁ βλασφηµῶν, ἀλλὰ καὶ σὺ λοιπὸν ὑπεύθυνος εἶ τῆς κολάσεως.",
                            "spanishTranslation": "¿Pues cómo no es absurdo que, mientras los cielos proclaman la gloria de Dios, tú, por quien los cielos que glorifican fueron hechos, hagas tales cosas que el Dios que te creó sea blasfemado por tu causa? Por esto, no solo el que blasfema, sino también tú, eres responsable del castigo."
                          },
                          {
                            "keywords": [
                              "Cielos",
                              "vida pura",
                              "glorificar a Dios",
                              "griegos",
                              "cambio",
                              "ángeles"
                            ],
                            "lineNumber": [
                              7129,
                              7130,
                              7131,
                              7132,
                              7133
                            ],
                            "notes": {},
                            "originalText": "Οὐδὲ γὰρ οἱ οὐρανοὶ φωνὴν ἀφιέντες δοξάζουσι τὸν Θεὸν, ἀλλ' ἑτέρους διὰ τῆς ὄψεως εἰς τοῦτο παρασκευάζοντες, καὶ ὅµως αὐτοὶ λέγονται διηγεῖσθαι δόξαν Θεοῦ. Οὕτω καὶ οἱ παρεχόµενοι βίον θαυµαστὸν, κἂν σιγῶσι, τὸν Θεὸν δοξάζουσιν, ἑτέρων δι' αὐτοὺς αὐτὸν δοξαζόντων. Οὐ γὰρ οὕτως ἀπὸ τοῦ οὐρανοῦ θαυµάζεται, ὡς ἀπὸ βίου καθαροῦ. Ὅταν γοῦν πρὸς Ἕλληνας διαλεγώµεθα, οὐ τὸν οὐρανὸν εἰς µέσον παράγοµεν, ἀλλὰ τοὺς ἀνθρώπους, οὓς θηρίων χεῖρον διακειµένους ἔπεισε γενέσθαι ἐφαµίλλους ἀγγέλοις. Καὶ ταύτην λέγοντες τὴν µεταβολὴν, ἐµφράττοµεν αὐτῶν τὰ στόµατα.",
                            "spanishTranslation": "Pues tampoco los cielos, emitiendo voz, glorifican a Dios, sino que, preparando a otros a esto por medio de la vista, sin embargo, se dice que ellos mismos proclaman la gloria de Dios. Así también los que llevan una vida admirable, aunque callen, glorifican a Dios, ya que otros lo glorifican por causa de ellos. Porque no es tan admirado por el cielo como por una vida pura. Cuando, por ejemplo, dialogamos con los griegos, no traemos a colación el cielo, sino a los hombres, a quienes, estando peor que las bestias, convenció para que llegaran a ser semejantes a los ángeles. Y al narrar este cambio, les cerramos la boca."
                          },
                          {
                            "keywords": [
                              "Hombre",
                              "cielo",
                              "alma",
                              "Pablo",
                              "evangelización",
                              "dignidad"
                            ],
                            "lineNumber": [
                              7135,
                              7136,
                              7137,
                              7138,
                              7139
                            ],
                            "notes": {},
                            "originalText": "Καὶ γὰρ πολὺ βελτίων τοῦ οὐρανοῦ ἄνθρωπος, καὶ δύναται λαµπροτέραν τοῦ κάλλους αὐτοῦ κεκτῆσθαι ψυχήν. Οὗτος µὲν γὰρ ὁρώµενος ἐπὶ τοσοῦτον χρόνον, οὐ σφόδρα ἔπεισε· Παῦλος δὲ ὀλίγον κηρύξας χρόνον, τὴν οἰκουµένην ἐφειλκύσατο πᾶσαν. Καὶ γὰρ ἐκέκτητο ψυχὴν τοῦ οὐρανοῦ οὐχ ἥττονα, πάντας ἐπισπάσασθαι δυναµένην. Ἡ µὲν γὰρ ἡµετέρα οὐδὲ τῆς γῆς ἐστιν ἀξία, ἡ δὲ ἐκείνου καὶ τῶν οὐρανῶν ἀνταξία.",
                            "spanishTranslation": "Pues el hombre es mucho mejor que el cielo, y puede poseer un alma más resplandeciente que su belleza. Porque este [el cielo], siendo visto por tanto tiempo, no convenció mucho; pero Pablo, habiendo predicado por un corto tiempo, atrajo a toda la tierra habitada. Y en efecto, poseía un alma no inferior al cielo, capaz de atraer a todos. Pues la nuestra no es digna ni de la tierra, pero la suya [la de Pablo] es digna incluso de los cielos."
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "alma",
                              "Cristo",
                              "belleza",
                              "Dios",
                              "estrellas",
                              "ángeles",
                              "instrumento escogido"
                            ],
                            "lineNumber": [
                              7140,
                              7141,
                              7142,
                              7143,
                              7144,
                              7145
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Hechos 9:15: \"Vete, porque instrumento escogido me es este, para llevar mi nombre en presencia de los gentiles, y de reyes, y de los hijos de Israel\"."
                            },
                            "originalText": "Οὗτος µὲν γὰρ ἕστηκε τὸν οἰκεῖον φυλάττων ὅρον καὶ τὸν κανόνα· τῆς ἐκείνου ψυχῆς τὸ ὕψος ἅπαντας ὑπερέβη τοὺς οὐρανοὺς, καὶ αὐτῷ ὁµιλεῖ τῷ Χριστῷ· καὶ τὸ κάλλος δὲ αὐτῆς τοιοῦτον ἦν, ὡς καὶ τὸν Θεὸν ἀνακηρύττειν αὐτό. Τὰ µὲν γὰρ ἄστρα οἱ ἄγγελοι ἐθαύµασαν ὅτε ἐγένετο· τοῦτον δὲ αὐτὸς ἐθαύµασεν εἰπών· Σκεῦος ἐκλογῆς ἐστί µοι οὗτος.",
                            "spanishTranslation": "Porque este [el cielo] se mantiene guardando su propio límite y regla; la altura del alma de aquel [Pablo] superó todos los cielos, y conversa con Cristo mismo; y su belleza era tal que el mismo Dios la proclamó. Pues las estrellas los ángeles las admiraron cuando fueron hechas; pero a este [Pablo] Él mismo lo admiró diciendo: \"Este me es un instrumento escogido.\""
                          },
                          {
                            "keywords": [
                              "Pablo",
                              "alma",
                              "tentación",
                              "nubes",
                              "sol",
                              "gracia",
                              "debilidad",
                              "poder"
                            ],
                            "lineNumber": [
                              7146,
                              7147,
                              7148,
                              7149,
                              7150,
                              7151
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a 2 Corintios 12:9: \"Bástate mi gracia; porque mi poder se perfecciona en la debilidad.\""
                            },
                            "originalText": "Καὶ τοῦτον µὲν τὸν οὐρανὸν νεφέλη πολλάκις ἐκάλυψε· τὴν δὲ Παύλου ψυχὴν οὐδεὶς ἐκάλυψε πειρασµὸς, ἀλλ' ἐν τοῖς χειµῶσι λαµπρότερος ἐφαίνετο σταθηρᾶς µεσηµβρίας, καὶ ὁµοίως ἔλαµπεν, ὥσπερ οὖν καὶ πρὸ τῶν νεφῶν. Ὁ γὰρ ἐν αὐτῷ φαίνων ἥλιος οὐ τοιαύτας ἠφίει τὰς ἀκτῖνας, ὡς συσκιάζεσθαι τῇ τῶν πειρασµῶν συνδροµῇ, ἀλλὰ καὶ τότε µᾶλλον ἐξέλαµπον. ∆ιὸ καὶ ἔλεγεν· Ἀρκεῖ σοι ἡ χάρις µου· ἡ γὰρ δύναµίς µου ἐν ἀσθενείᾳ τελειοῦται.",
                            "spanishTranslation": "Y este cielo, muchas veces una nube lo cubrió; pero ningún tentación cubrió el alma de Pablo, sino que en las tempestades aparecía más resplandeciente que un mediodía sereno, y brillaba igual que antes de las nubes. Pues el sol que en él brillaba no emitía tales rayos como para ser ensombrecido por el cúmulo de las tentaciones, sino que entonces resplandecían más. Por eso decía: \"Bástate mi gracia; porque mi poder se perfecciona en la debilidad.\""
                          },
                          {
                            "keywords": [
                              "Emular",
                              "cielo",
                              "sol",
                              "mundo",
                              "dignidad",
                              "reino",
                              "creación"
                            ],
                            "lineNumber": [
                              7152,
                              7153,
                              7154,
                              7155
                            ],
                            "notes": {},
                            "originalText": "Ζηλώσωµεν τοίνυν αὐτὸν, καὶ οὐδὲν ἔσται οὐδὲ πρὸς ἡµᾶς οὗτος ὁ οὐρανὸς, ἐὰν θέλωµεν, οὔτε ὁ ἥλιος, οὔτε ὁ κόσµος ἅπας· ταῦτα γὰρ δι' ἡµᾶς, οὐχ ἡµεῖς διὰ ταῦτα. ∆είξωµεν, ὅτι ἄξιοί ἐσµεν τοῦ γεγενῆσθαι ταῦτα δι' ἡµᾶς. Ἂν γὰρ τούτων ἀνάξιοι φανῶµεν, πῶς βασιλείας ἐσόµεθα ἄξιοι;",
                            "spanishTranslation": "Emuémosle, pues, y ni este cielo, si queremos, ni el sol, ni el mundo entero será nada para nosotros; porque estas cosas son por nosotros, no nosotros por estas. Demostremos que somos dignos de que estas cosas hayan sido hechas por nosotros. Porque si nos mostramos indignos de estas, ¿cómo seremos dignos del reino?"
                          },
                          {
                            "keywords": [
                              "Blasfemia",
                              "creación",
                              "indignidad",
                              "castigo",
                              "Gehenna",
                              "hijos de Dios",
                              "libertad",
                              "gloria"
                            ],
                            "lineNumber": [
                              7156,
                              7157,
                              7158,
                              7159,
                              7160,
                              7161
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a Romanos 8:21: \"la creación misma será libertada de la esclavitud de corrupción a la libertad gloriosa de los hijos de Dios\"."
                            },
                            "originalText": "Καὶ εἰ ἀνάξιοι πάντες τὸν ἥλιον ὁρᾷν, ὅσοι εἰς βλασφηµίαν ζῶσι τοῦ Θεοῦ· ἀνάξιοι τῶν κτισµάτων ἀπολαύειν τῶν δοξαζόντων αὐτὸν οἱ βλασφηµοῦντες αὐτόν· ἐπεὶ καὶ υἱὸς πατέρα ὑβρίζων, ἀνάξιος οἰκετῶν εὐδοκιµούντων ἀπολαύειν διακονίας. ∆ιά τοι τοῦτο ταῦτα µὲν καὶ πολλῆς ἀπολαύσεται δόξης· ἡµεῖς δὲ κόλασιν ὑποστησόµεθα καὶ τιµωρίαν. Πόσης οὖν ἀθλιότητος ἂν εἴη, τὴν µὲν κτίσιν τὴν διὰ σὲ γενοµένην εἰς ἐλευθερίαν τῆς δόξης τῶν τέκνων τοῦ Θεοῦ σχηµατίζεσθαι, ἡµᾶς δὲ τοὺς τέκνα τοῦ Θεοῦ γενοµένους, διὰ τὴν πολλὴν ῥᾳθυµίαν εἰς ἀπώλειαν πέµπεσθαι καὶ γέενναν, δι' οὓς ἡ κτίσις τῆς µεγάλης ἀπολαύσεται εὐηµερίας ἐκείνης;",
                            "spanishTranslation": "Y si todos son indignos de ver el sol, todos los que viven en blasfemia contra Dios; indignos de disfrutar de las criaturas que lo glorifican, los que lo blasfeman; ya que también un hijo que insulta a su padre, es indigno de disfrutar del servicio de los sirvientes que le son agradables. Por esto, estas [las criaturas] disfrutarán de mucha gloria; pero nosotros sufriremos castigo y tormento. ¿De cuánta miseria sería, pues, que la creación que fue hecha por ti sea conformada a la libertad de la gloria de los hijos de Dios, y nosotros, que hemos llegado a ser hijos de Dios, por nuestra mucha pereza seamos enviados a la perdición y al Gehenna, por cuya causa la creación disfrutará de aquella gran prosperidad?"
                          },
                          {
                            "keywords": [
                              "Alma",
                              "pureza",
                              "mancha",
                              "esperanza",
                              "pecados",
                              "perdón",
                              "promesas de Dios"
                            ],
                            "lineNumber": [
                              7162,
                              7163,
                              7164,
                              7165,
                              7166,
                              7167
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a Isaías 1:18.",
                              "notesGreek": "\"ῥυπῶσαν\" (rhypōsan) significa manchada, sucia. \"φοινικοῦν\" (phoinikoun) se refiere a un color rojo púrpura, grana. \"κόκκινον\" (kokkinon) se refiere a un color escarlata, carmesí."
                            },
                            "originalText": "Ἵν' οὖν µὴ τοῦτο γένηται, οἱ µὲν καθαρὰν κεκτηµένοι ψυχὴν, φυλάξωµεν αὐτὴν τοιαύτην· µᾶλλον δὲ καὶ ἐπιτείνωµεν αὐτῆς τὴν λαµπηδόνα· οἱ δὲ ῥυπῶσαν ἔχοντες, µὴ ἀπογνῶµεν. Ἐὰν γὰρ ὦσι, φησὶν, αἱ ἁµαρτίαι ὑµῶν ὡς φοινικοῦν, ὡς χιόνα λευκανῶ· καὶ ἐὰν ὦσιν ὡς κόκκινον, ὡσεὶ ἔριον λευκανῶ. Ὅταν δὲ ὁ Θεὸς ἐπαγγέλληται, µὴ ἀµφίβαλλε, ἀλλ' ἐκεῖνα ποίει, δι' ὧν ἐπισπάσασθαι τὰς ἐπαγγελίας ταύτας δυνήσῃ.",
                            "spanishTranslation": "Para que esto no suceda, los que tienen un alma pura, mantengámosla así; es más, intensifiquemos su resplandor; y los que la tienen manchada, no desesperemos. Porque si vuestros pecados fueren como la grana, dice, como la nieve los emblanqueceré; y si fueren rojos como el carmesí, como blanca lana los dejaré. Y cuando Dios promete, no dudes, sino haz aquello por lo que podrás atraer estas promesas."
                          },
                          {
                            "keywords": [
                              "Pecado",
                              "Hades",
                              "arrepentimiento",
                              "confesión",
                              "oportunidad",
                              "lucha"
                            ],
                            "lineNumber": [
                              7168,
                              7169,
                              7170,
                              7171
                            ],
                            "notes": {
                              "notesBiblical": "Referencia implícita a Salmo 6:5: \"Porque en la muerte no hay memoria de ti; en el Seol, ¿quién te alabará?\"",
                              "notesGreek": "\"σκάµµατος\" (skammatos) se refiere a la arena o el foso en un estadio de lucha, el lugar de la contienda. La metáfora es de un atleta que aún está en el campo y puede ganar a pesar de previas derrotas."
                            },
                            "originalText": "Μυρία σοι εἴργασται δεινὰ καὶ πεπληµµέληται; Καὶ τί τοῦτο; Οὐδέπω γὰρ εἰς τὸν ᾅδην ἀπῆλθες, ἔνθα οὐδεὶς ἐξοµολογήσεται· οὐδέπω σου τὸ θέατρον λέλυται, ἀλλ' εἴσω τοῦ σκάµµατος ἕστηκας, καὶ δύνασαι καὶ δι' ἐσχάτης πάλης πάσας ἀναπαλαῖσαι τὰς ἥττας.",
                            "spanishTranslation": "¿Has cometido innumerables y terribles maldades? ¿Y qué con eso? Porque aún no has ido al Hades, donde nadie confesará; aún no se ha desmantelado tu escenario, sino que estás dentro de la arena, y puedes, incluso con una lucha final, revertir todas tus derrotas."
                          },
                          {
                            "keywords": [
                              "Rico y Lázaro",
                              "vírgenes prudentes",
                              "esposo",
                              "aceite",
                              "caridad",
                              "pobres",
                              "enfermos",
                              "prisiones"
                            ],
                            "lineNumber": [
                              7172,
                              7173,
                              7174,
                              7175,
                              7176,
                              7177,
                              7178,
                              7179
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la parábola del rico y Lázaro (Lucas 16:26) para \"Un gran abismo está puesto entre nosotros y vosotros\". Referencia a la parábola de las diez vírgenes (Mateo 25:1-13) para la llegada del esposo y la falta de aceite, y la frase \"No sea que no haya suficiente para nosotros y para vosotros\". La última parte es sobre las obras de caridad (Mateo 25:35-36)."
                            }
                          },
                          {
                            "originalText": "Οὔπω γέγονας, ἔνθα που ὁ πλούσιος, ἵνα ἀκούσῃς, ὅτι Χάος ἐστὶ µεταξὺ ἡµῶν καὶ ὑµῶν· οὔπω γὰρ παρεγένετο ὁ νυµφίος ἵνα φοβηθῇ τις µεταδοῦναι ἐλαίου· ἔτι δύνασαι ἀγοράσαι καὶ ἀποθέσθαι. Καὶ οὐκ ἔστιν οὐδέπω ὁ λέγων· Μήποτε οὐ µὴ ἀρκέσῃ καὶ ἡµῖν καὶ ὑµῖν· ἀλλ' εἰσὶν οἱ πωλοῦντες πολλοὶ, οἱ γυµνοὶ, οἱ πεινῶντες, οἱ ἀῤῥωστοῦντες, οἱ δεσµωτήριον οἰκοῦντες. Θρέψον τούτους, ἔνδυσον ἐκείνους, ἐπίσκεψαι τοὺς κειµένους, καὶ ὑπὲρ τὰς πηγὰς ἥξει τὸ ἔλαιον.",
                            "spanishTranslation": "Todavía no has llegado a donde el rico, para que oigas: \"Un gran abismo está puesto entre nosotros y vosotros\"; porque el esposo aún no ha llegado para que alguien tema dar aceite; aún puedes comprar y almacenar. Y todavía no hay quien diga: \"No sea que no haya suficiente para nosotros y para vosotros\"; sino que hay muchos que venden: los desnudos, los hambrientos, los enfermos, los que habitan en prisiones. Alimenta a estos, viste a aquellos, visita a los postrados, y el aceite llegará en abundancia."
                          },
                          {
                            "keywords": [
                              "Rendición de cuentas",
                              "tiempo",
                              "deudas",
                              "mayordomo infiel",
                              "caridad",
                              "arrepentimiento",
                              "juez",
                              "gracia"
                            ],
                            "lineNumber": [
                              7180,
                              7181,
                              7182,
                              7183,
                              7184,
                              7185,
                              7186,
                              7187,
                              7188,
                              7189
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la parábola del mayordomo infiel (Lucas 16:1-9), especialmente Lucas 16:6 (\"Toma tu recibo, y escribe cincuenta\").",
                              "notesGreek": "\"λογοθεσίου\" (logothesiou) se refiere a la auditoría, la rendición de cuentas. \"βάτους\" (batous) es una medida líquida, un bato."
                            },
                            "originalText": "Οὔπω τοῦ λογοθεσίου ἐφέστηκεν ἡ ἡµέρα. Χρῆσαι καὶ εἰς δέον τῷ καιρῷ, καὶ χρεῶν ἀποκοπὰς ποίησον, καὶ τῷ ὀφείλοντι τοὺς ἑκατὸν βάτους τοῦ ἐλαίου εἰπέ· ∆έξαι σου τὸ γραµµατεῖον, καὶ ποίησον πεντήκοντα. Καὶ ἐπὶ χρηµάτων καὶ ἐπὶ ῥηµάτων καὶ ἐπὶ τῶν ἄλλων ἁπάντων ὁµοίως ποίει, τὸν οἰκονόµον ἐκεῖνον µιµούµενος· καὶ ταῦτα καὶ σεαυτῷ καὶ τοῖς συγγενέσι παραίνει. Ἔτι γὰρ εἶ κύριος τοῦ ταῦτα λέγειν· οὐδέπω κατέστης εἰς ἀνάγκην τοῦ παρακαλεῖν ἕτερον ὑπὲρ τούτων, ἀλλ' ἐξουσίαν ἔχεις καὶ σεαυτῷ καὶ ἑτέροις συµβουλεύειν· ὅταν δὲ ἀπέλθῃς ἐκεῖ, οὐδέτερον τούτων δυνήσῃ ποιεῖν εἰς δέον· εἰκότως. Ὁ γὰρ τοσαύτην λαβὼν προθεσµίαν, καὶ µήτε σαυτὸν µήτε ἕτερον ὠφελήσας, πῶς λοιπὸν ὑπὸ ταῖς χερσὶ τοῦ δικαστοῦ γενόµενος, δυνήσῃ ταύτης ἐπιτυχεῖν τῆς χάριτος;",
                            "spanishTranslation": "Todavía no ha llegado el día de la rendición de cuentas. Usa el tiempo adecuadamente, y haz condonaciones de deudas, y di al que debía cien barriles de aceite: \"Toma tu recibo, y haz cincuenta.\" Y haz lo mismo con el dinero, con las palabras y con todas las demás cosas, imitando a aquel mayordomo; y esto aconseja tanto a ti mismo como a tus parientes. Porque aún eres dueño de decir estas cosas; aún no estás en la necesidad de rogar a otro por estas cosas, sino que tienes autoridad para aconsejarte a ti mismo y a otros; pero cuando vayas allí, no podrás hacer ninguna de estas cosas apropiadamente; y con razón. Porque el que ha recibido tanto plazo, y no se ha beneficiado a sí mismo ni a otro, ¿cómo, estando ya bajo las manos del juez, podrá obtener esta gracia?"
                          },
                          {
                            "keywords": [
                              "Salvación",
                              "oportunidad",
                              "complacer a Dios",
                              "testamento",
                              "herencia",
                              "caridad",
                              "filantropía",
                              "recompensa",
                              "coheredero",
                              "inhumanidad",
                              "sacrificio de Cristo",
                              "gracia"
                            ],
                            "lineNumber": [
                              7190,
                              7191,
                              7192,
                              7193,
                              7194,
                              7195,
                              7196,
                              7197,
                              7198,
                              7199,
                              7200,
                              7201,
                              7202,
                              7203,
                              7204
                            ],
                            "notes": {
                              "notesGreek": "\"εὐαρεστῆσαι\" (euarestēsai) significa complacer, agradar. \"διαθήκης\" (diathēkēs) significa testamento, pacto. \"ἀκριβολογεῖται\" (akribologeitai) significa ser exacto, estricto, o meticuloso en palabras o cuentas. \"συγκληρονόµον\" (synklēronomon) significa coheredero."
                            },
                            "originalText": "Ταῦτα οὖν ἅπαντα συλλέγοντες, ἐχώµεθα σφοδρῶς τῆς σωτηρίας τῆς ἡµετέρας, καὶ µὴ προδῶµεν τὴν εὐκαιρίαν τοῦ παρόντος βίου. Ἔστι γὰρ, ἔστι καὶ εἰς ἐσχάτας ἀναπνοὰς εὐαρεστῆσαι τῷ Θεῷ· ἔστι καὶ ἀπὸ διαθήκης εὐδοκιµῆσαι, οὐχ οὕτω µὲν ὡς ζῶντα· ἔστι δὲ ὅµως. Πῶς καὶ τίνι τρόπῳ; Ἂν ἐγγράψῃς αὐτὸν µετὰ τῶν σῶν κληρονόµων, καὶ µοῖραν καὶ αὐτῷ τοῦ παντὸς ἀπονείµῃς κλήρου. Οὐκ ἔθρεψας αὐτὸν ζῶν; Κἂν ἀπελθὼν, ὅτε οὐκέτι κύριος εἶ, µετάδος αὐτῷ τῶν σῶν· φιλάνθρωπός ἐστιν, οὐκ ἀκριβολογεῖται πρὸς σέ. Μεῖζονος µὲν γὰρ πόθου καὶ πλείονος µισθοῦ, τὸ ζῶντά σε τρέφειν αὐτόν· εἰ δὲ τοῦτο αὐτὸ µὴ πεποίηκας, κἂν ἐπὶ τὸ δεύτερον ἐλθέ· συγκληρονόµον αὐτὸν ἄφες τοῖς παισὶ τοῖς σοῖς. Εἰ δὲ καὶ τοῦτο ὀκνεῖς, ἐννόησον, ὅτι ὁ πατὴρ αὐτοῦ συγκληρονόµον αὐτοῦ σε ἐποίησε, καὶ κατάλυσον τὴν ἀπανθρωπίαν. Τίνα γὰρ ἕξεις ἀπολογίαν, µηδὲ τῶν παίδων τῶν σῶν κοινωνὸν αὐτὸν ποιῶν, τὸν κοινωνόν σε ποιήσαντα τῶν οὐρανῶν, καὶ σφαγέντα διὰ σέ; καίτοι γε αὐτὸς πάντα ὅσα ἐποίησεν, οὐκ ὀφειλὴν ἀποδιδοὺς ἐποίησεν, ἀλλὰ χάριν ἐπιδεικνύµενος·",
                            "spanishTranslation": "Recopilando, pues, todas estas cosas, aferrémonos firmemente a nuestra salvación, y no traicionemos la oportunidad de la vida presente. Porque es posible, es posible complacer a Dios incluso en las últimas exhalaciones; es posible también ser aprobado por testamento, no de la misma manera que estando vivo; pero es posible, no obstante. ¿Cómo y de qué manera? Si lo inscribes [a Dios/Cristo a través de los pobres] con tus herederos, y le asignas a Él también una parte de toda la herencia. ¿No lo alimentaste estando vivo? Pues incluso al partir, cuando ya no seas dueño, dale de lo tuyo; Él es filántropo, no es exigente contigo. Porque de mayor deseo y mayor recompensa es alimentarlo tú mismo estando vivo; pero si no has hecho esto, al menos ve a lo segundo: déjalo coheredero con tus hijos. Y si también esto te resistes, considera que su Padre te hizo coheredero con Él, y aniquila tu inhumanidad. Porque ¿qué excusa tendrás si no lo haces partícipe ni siquiera con tus propios hijos, a Él que te hizo partícipe de los cielos, y fue sacrificado por ti? Y sin embargo, Él todo lo que hizo, no lo hizo pagando una deuda, sino mostrando gracia;"
                          },
                          {
                            "keywords": [
                              "Beneficios",
                              "deudor",
                              "gracia",
                              "recompensa",
                              "corona"
                            ],
                            "lineNumber": [
                              7205,
                              7206
                            ],
                            "notes": {},
                            "originalText": "σὺ δὲ µετὰ τοσαύτας εὐεργεσίας καὶ ὀφειλέτης κατέστης. Ἀλλ' ὅµως καὶ τούτων οὕτως ἐχόντων, ὡς χάριν λαµβάνων, οὐχ ὡς ὀφειλὴν ἀπαιτῶν, οὕτω σε στεφανοῖ, καὶ ταῦτα, τὰ αὑτοῦ µέλλων λαµβάνειν.",
                            "spanishTranslation": "y tú, después de tantos beneficios, te convertiste en deudor. Pero a pesar de que estas cosas son así, como quien recibe una gracia, no como quien exige una deuda, así te corona, y esto, estando a punto de recibir lo Suyo."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 6,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Crisóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 18,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 6,
                        "text": [
                          {
                            "lineNumber": [
                              7208
                            ],
                            "originalText": "∆ὸς τοίνυν αὐτῷ χρήµατα τά σοι λοιπὸν ἄχρηστα, καὶ ὧν οὐκ εἶ κύριος, καὶ δώσει σοι βασιλείαν τήν σοι χρησίµην διηνεκῶς, καὶ µετ' ἐκείνης καὶ τὰ ἐνταῦθα χαριεῖται.",
                            "spanishTranslation": "Dale, pues, a Él dinero que te es inútil de ahora en adelante, y del cual no eres dueño, y Él te dará un reino que te será útil perpetuamente, y junto con eso, también te concederá las cosas de aquí."
                          },
                          {
                            "lineNumber": [
                              7209
                            ],
                            "originalText": "Ἂν γὰρ γένηται συγκληρονόµος τῶν παίδων, ἐπικουφίζει τὴν ὀρφανίαν αὐτοῖς, λύει τὰς ἐπηρείας, ἀποκρούεται τὰς ἐπιβουλὰς, ἐµφράττεται τὰ στόµατα τῶν συκοφαντῶν·",
                            "spanishTranslation": "Porque si Él llega a ser coheredero con los hijos, alivia su orfandad, disipa las calumnias, rechaza las intrigas y cierra las bocas de los difamadores."
                          },
                          {
                            "lineNumber": [
                              7210
                            ],
                            "originalText": "κἂν αὐτοὶ µὴ δύνωνται προστῆναι τῶν διαθηκῶν, αὐτὸς προστήσεται, καὶ οὐκ ἀφήσει διαῤῥαγῆναι.",
                            "spanishTranslation": "Y aunque ellos mismos no puedan defender los testamentos, Él mismo los defenderá y no permitirá que se rompan."
                          },
                          {
                            "lineNumber": [
                              7211
                            ],
                            "originalText": "Εἰ δὲ καὶ τοῦτο συγχωρήσει, ἀναπληροῖ παρ' ἑαυτοῦ τὰ ἐγγεγραµµένα ἅπαντα µετὰ πλείονος τῆς φιλοτιµίας, ἐπειδὴ ἐτιµήθη τῷ ἐγγραφῆναι ἅπαξ.",
                            "spanishTranslation": "Pero incluso si esto lo permite, Él mismo cumplirá todo lo escrito con mayor generosidad, ya que fue honrado al ser inscrito una vez."
                          },
                          {
                            "lineNumber": [
                              7212
                            ],
                            "originalText": "Ἄφες τοίνυν αὐτὸν κληρονόµον·",
                            "spanishTranslation": "Déjale, pues, como heredero."
                          },
                          {
                            "lineNumber": [
                              7213
                            ],
                            "originalText": "πρὸς γὰρ αὐτὸν ἀπιέναι µέλλεις·",
                            "spanishTranslation": "Porque estás a punto de ir hacia Él."
                          },
                          {
                            "lineNumber": [
                              7214
                            ],
                            "originalText": "αὐτός σοι δικάζει τὴν δίκην τῶν ἐνταῦθα γεγενηµένων ἁπάντων.",
                            "spanishTranslation": "Él mismo te juzgará por todas las cosas que han sucedido aquí."
                          },
                          {
                            "lineNumber": [
                              7215
                            ],
                            "originalText": "Ἀλλὰ γάρ εἰσί τινες οὕτως ἄθλιοι καὶ ταλαίπωροι, οἳ µηδὲ παῖδας ἔχοντες οὐκ ἀνέχονται τοῦτο ποιεῖν, ἀλλὰ παΧάος ἐστὶ µεταξὺ ἡµῶν καὶ ὑµῶν·",
                            "spanishTranslation": "Pero hay algunos tan miserables y desdichados que, ni siquiera teniendo hijos, no soportan hacer esto, sino que 'hay un gran abismo entre nosotros y vosotros'."
                          },
                          {
                            "lineNumber": [
                              7216
                            ],
                            "originalText": "οὔπω γὰρ παρεγένετο ὁ νυµφίος ἵνα φοβηθῇ τις µεταδοῦναι ἐλαίου·",
                            "spanishTranslation": "Porque el esposo aún no ha llegado para que alguien tema compartir el aceite."
                          },
                          {
                            "lineNumber": [
                              7217
                            ],
                            "originalText": "ἔτι δύνασαι ἀγοράσαι καὶ ἀποθέσθαι.",
                            "spanishTranslation": "Todavía puedes comprar y almacenar."
                          },
                          {
                            "lineNumber": [
                              7218,
                              7219
                            ],
                            "originalText": "Καὶ οὐκ ἔστιν οὐδέπω ὁ λέγων· Μήποτε οὐ µὴ ἀρκέσῃ καὶ ἡµῖν καὶ ὑµῖν·",
                            "spanishTranslation": "Y aún no hay quien diga: 'No sea que no haya suficiente para nosotros y para vosotros'."
                          },
                          {
                            "lineNumber": [
                              7220
                            ],
                            "originalText": "ἀλλ' εἰσὶν οἱ πωλοῦντες πολλοὶ, οἱ γυµνοὶ, οἱ πεινῶντες, οἱ ἀῤῥωστοῦντες, οἱ δεσµωτήριον οἰκοῦντες.",
                            "spanishTranslation": "Sino que hay muchos que venden: los desnudos, los hambrientos, los enfermos, los que habitan en prisión."
                          },
                          {
                            "lineNumber": [
                              7221
                            ],
                            "originalText": "Θρέψον τούτους, ἔνδυσον ἐκείνους, ἐπίσκεψαι τοὺς κειµένους, καὶ ὑπὲρ τὰς πηγὰς ἥξει τὸ ἔλαιον.",
                            "spanishTranslation": "Alimenta a estos, viste a aquellos, visita a los que están postrados, y el aceite llegará más allá de las fuentes."
                          },
                          {
                            "lineNumber": [
                              7222
                            ],
                            "originalText": "Οὔπω τοῦ λογοθεσίου ἐφέστηκεν ἡ ἡµέρα.",
                            "spanishTranslation": "Todavía no ha llegado el día de la rendición de cuentas."
                          },
                          {
                            "lineNumber": [
                              7223,
                              7224
                            ],
                            "originalText": "Χρῆσαι καὶ εἰς δέον τῷ καιρῷ, καὶ χρεῶν ἀποκοπὰς ποίησον, καὶ τῷ ὀφείλοντι τοὺς ἑκατὸν βάτους τοῦ ἐλαίου εἰπέ· ∆έξαι σου τὸ γραµµατεῖον, καὶ ποίησον πεντήκοντα.",
                            "spanishTranslation": "Aprovecha bien el tiempo, y haz quitas de deudas, y dile al que te debe cien medidas de aceite: 'Toma tu recibo y escribe cincuenta'."
                          },
                          {
                            "lineNumber": [
                              7225
                            ],
                            "originalText": "Καὶ ἐπὶ χρηµάτων καὶ ἐπὶ ῥηµάτων καὶ ἐπὶ τῶν ἄλλων ἁπάντων ὁµοίως ποίει, τὸν οἰκονόµον ἐκεῖνον µιµούµενος·",
                            "spanishTranslation": "Y haz lo mismo con el dinero, con las palabras y con todas las demás cosas, imitando a aquel mayordomo."
                          },
                          {
                            "lineNumber": [
                              7226
                            ],
                            "originalText": "καὶ ταῦτα καὶ σεαυτῷ καὶ τοῖς συγγενέσι παραίνει.",
                            "spanishTranslation": "Y aconseja esto tanto a ti mismo como a tus parientes."
                          },
                          {
                            "lineNumber": [
                              7227
                            ],
                            "originalText": "Ἔτι γὰρ εἶ κύριος τοῦ ταῦτα λέγειν·",
                            "spanishTranslation": "Porque aún eres dueño de decir estas cosas."
                          },
                          {
                            "lineNumber": [
                              7228
                            ],
                            "originalText": "οὐδέπω κατέστης εἰς ἀνάγκην τοῦ παρακαλεῖν ἕτερον ὑπὲρ τούτων, ἀλλ' ἐξουσίαν ἔχεις καὶ σεαυτῷ καὶ ἑτέροις συµβουλεύειν·",
                            "spanishTranslation": "Todavía no has llegado a la necesidad de rogar a otro por estas cosas, sino que tienes autoridad para aconsejarte a ti mismo y a otros."
                          },
                          {
                            "lineNumber": [
                              7229
                            ],
                            "originalText": "ὅταν δὲ ἀπέλθῃς ἐκεῖ, οὐδέτερον τούτων δυνήσῃ ποιεῖν εἰς δέον·",
                            "spanishTranslation": "Pero cuando vayas allí, no podrás hacer ninguna de estas cosas de manera efectiva."
                          },
                          {
                            "lineNumber": [
                              7230
                            ],
                            "originalText": "εἰκότως.",
                            "spanishTranslation": "Con razón."
                          },
                          {
                            "lineNumber": [
                              7231
                            ],
                            "originalText": "Ὁ γὰρ τοσαύτην λαβὼν προθεσµίαν, καὶ µήτε σαυτὸν µήτε ἕτερον ὠφελήσας, πῶς λοιπὸν ὑπὸ ταῖς χερσὶ τοῦ δικαστοῦ γενόµενος, δυνήσῃ ταύτης ἐπιτυχεῖν τῆς χάριτος;",
                            "spanishTranslation": "Porque aquel que ha recibido un plazo tan amplio, y no se ha beneficiado a sí mismo ni a otro, ¿cómo, una vez que esté en manos del juez, podrá obtener esta gracia?"
                          },
                          {
                            "lineNumber": [
                              7232
                            ],
                            "originalText": "Ταῦτα οὖν ἅπαντα συλλέγοντες, ἐχώµεθα σφοδρῶς τῆς σωτηρίας τῆς ἡµετέρας, καὶ µὴ προδῶµεν τὴν εὐκαιρίαν τοῦ παρόντος βίου.",
                            "spanishTranslation": "Recopilando, pues, todo esto, aferrémonos firmemente a nuestra salvación y no traicionemos la oportunidad de esta vida presente."
                          },
                          {
                            "lineNumber": [
                              7233
                            ],
                            "originalText": "Ἔστι γὰρ, ἔστι καὶ εἰς ἐσχάτας ἀναπνοὰς εὐαρεστῆσαι τῷ Θεῷ·",
                            "spanishTranslation": "Porque es posible, es posible incluso en las últimas respiraciones agradar a Dios."
                          },
                          {
                            "lineNumber": [
                              7234
                            ],
                            "originalText": "ἔστι καὶ ἀπὸ διαθήκης εὐδοκιµῆσαι, οὐχ οὕτω µὲν ὡς ζῶντα·",
                            "spanishTranslation": "Es posible también ser bienaventurado mediante un testamento, aunque no de la misma manera que estando vivo;"
                          },
                          {
                            "lineNumber": [
                              7235
                            ],
                            "originalText": "ἔστι δὲ ὅµως.",
                            "spanishTranslation": "Pero lo es, no obstante."
                          },
                          {
                            "lineNumber": [
                              7236
                            ],
                            "originalText": "Πῶς καὶ τίνι τρόπῳ;",
                            "spanishTranslation": "¿Cómo y de qué manera?"
                          },
                          {
                            "lineNumber": [
                              7237
                            ],
                            "originalText": "Ἂν ἐγγράψῃς αὐτὸν µετὰ τῶν σῶν κληρονόµων, καὶ µοῖραν καὶ αὐτῷ τοῦ παντὸς ἀπονείµῃς κλήρου.",
                            "spanishTranslation": "Si lo inscribes junto con tus herederos, y le asignas también a Él una parte de toda la herencia."
                          },
                          {
                            "lineNumber": [
                              7238
                            ],
                            "originalText": "Οὐκ ἔθρεψας αὐτὸν ζῶν;",
                            "spanishTranslation": "¿No lo alimentaste en vida?"
                          },
                          {
                            "lineNumber": [
                              7239
                            ],
                            "originalText": "Κἂν ἀπελθὼν, ὅτε οὐκέτι κύριος εἶ, µετάδος αὐτῷ τῶν σῶν·",
                            "spanishTranslation": "E incluso si, después de haber partido, cuando ya no eres dueño, compartes con Él tus bienes;"
                          },
                          {
                            "lineNumber": [
                              7240
                            ],
                            "originalText": "φιλάνθρωπός ἐστιν, οὐκ ἀκριβολογεῖται πρὸς σέ.",
                            "spanishTranslation": "Él es benévolo, no se muestra exigente contigo."
                          },
                          {
                            "lineNumber": [
                              7241
                            ],
                            "originalText": "Μείζονος µὲν γὰρ πόθου καὶ πλείονος µισθοῦ, τὸ ζῶντά σε τρέφειν αὐτόν·",
                            "spanishTranslation": "Porque de mayor deseo y de mayor recompensa es que lo alimentes mientras vives."
                          },
                          {
                            "lineNumber": [
                              7242
                            ],
                            "originalText": "εἰ δὲ τοῦτο αὐτὸ µὴ πεποίηκας, κἂν ἐπὶ τὸ δεύτερον ἐλθέ·",
                            "spanishTranslation": "Pero si no has hecho esto mismo, acude al segundo (camino);"
                          },
                          {
                            "lineNumber": [
                              7243
                            ],
                            "originalText": "συγκληρονόµον αὐτὸν ἄφες τοῖς παισὶ τοῖς σοῖς.",
                            "spanishTranslation": "Déjale como coheredero a tus hijos."
                          },
                          {
                            "lineNumber": [
                              7244
                            ],
                            "originalText": "Εἰ δὲ καὶ τοῦτο ὀκνεῖς, ἐννόησον, ὅτι ὁ πατὴρ αὐτοῦ συγκληρονόµον αὐτοῦ σε ἐποίησε, καὶ κατάλυσον τὴν ἀπανθρωπίαν.",
                            "spanishTranslation": "Pero si incluso esto te resiste, piensa que su Padre te hizo coheredero con Él, y pon fin a tu inhumanidad."
                          },
                          {
                            "lineNumber": [
                              7245
                            ],
                            "originalText": "Τίνα γὰρ ἕξεις ἀπολογίαν, µηδὲ τῶν παίδων τῶν σῶν κοινωνὸν αὐτὸν ποιῶν, τὸν κοινωνόν σε ποιήσαντα τῶν οὐρανῶν, καὶ σφαγέντα διὰ σέ;",
                            "spanishTranslation": "Porque, ¿qué excusa tendrás si ni siquiera lo haces partícipe con tus hijos, a Él que te hizo partícipe de los cielos y fue inmolado por ti?"
                          },
                          {
                            "lineNumber": [
                              7246
                            ],
                            "originalText": "καίτοι γε αὐτὸς πάντα ὅσα ἐποίησεν, οὐκ ὀφειλὴν ἀποδιδοὺς ἐποίησεν, ἀλλὰ χάριν ἐπιδεικνύµενος·",
                            "spanishTranslation": "Y sin embargo, todo lo que Él hizo, no lo hizo saldando una deuda, sino mostrando gracia;"
                          },
                          {
                            "lineNumber": [
                              7247
                            ],
                            "originalText": "σὺ δὲ µετὰ τοσαύτας εὐεργεσίας καὶ ὀφειλέτης κατέστης.",
                            "spanishTranslation": "Pero tú, después de tantos beneficios, te has convertido en deudor."
                          },
                          {
                            "lineNumber": [
                              7248
                            ],
                            "originalText": "Ἀλλ' ὅµως καὶ τούτων οὕτως ἐχόντων, ὡς χάριν λαµβάνων, οὐχ ὡς ὀφειλὴν ἀπαιτῶν, οὕτω σε στεφανοῖ, καὶ ταῦτα, τὰ αὑτοῦ µέλλων λαµβάνειν.",
                            "spanishTranslation": "Pero a pesar de que las cosas son así, como si recibiera una gracia, no exigiendo una deuda, así te corona, y esto, cuando está a punto de recibir lo que es suyo."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "section": 7,
            "text": [
              {
                "metadata": {
                  "officialAuthorName": "Iohannes Chrysostomus",
                  "authorSpanish": "San Juan Cristóstomo",
                  "originalTitle": "In Epistulam ad Romanos",
                  "titleSpanish": "Homilías sobre la Epístola a los Romanos",
                  "originalLanguage": "Greek",
                  "outputLanguage": "Spanish"
                },
                "chapters": [
                  {
                    "chapter": 18,
                    "chapterSummary": "",
                    "sections": [
                      {
                        "section": 7,
                        "text": [
                          {
                            "keywords": [
                              "bienes",
                              "inútiles",
                              "reino",
                              "eterno"
                            ],
                            "lineNumber": [
                              7250
                            ],
                            "notes": {
                              "notesGeneral": "El número griego 'ζʹ' indica la séptima parte de una sección o, en el contexto de Juan Crisóstomo, a menudo se refiere a la homilía, en este caso, la Homilía 7. Aunque el usuario especificó capítulo 18, sección 7, es importante notar la referencia original.",
                              "notesGreek": "∆ὸς τοίνυν (Dos toinyn): \"Da, pues\". Χρήµατα τά σοι λοιπὸν ἄχρηστα (Chrēmata ta soi loipon achrēsta): \"bienes que para ti son ya inútiles\". Βασιλείαν τήν σοι χρησίµην διηνεκῶς (Basileian tēn soi chrēsimēn diēnekōs): \"un reino que te será útil para siempre\"."
                            },
                            "originalText": "∆ὸς τοίνυν αὐτῷ χρήµατα τά σοι λοιπὸν ἄχρηστα, καὶ ὧν οὐκ εἶ κύριος, καὶ δώσει σοι βασιλείαν τήν σοι χρησίµην διηνεκῶς, καὶ µετ' ἐκείνης καὶ τὰ ἐνταῦθα χαριεῖται.",
                            "spanishTranslation": "Da, pues, a Él los bienes que para ti son ya inútiles, y de los cuales ya no eres señor, y Él te dará un reino que te será útil para siempre, y con ello te concederá también las cosas de aquí."
                          },
                          {
                            "keywords": [
                              "coheredero",
                              "hijos",
                              "orfandad",
                              "calumniadores"
                            ],
                            "lineNumber": [
                              7251
                            ],
                            "notes": {
                              "notesGreek": "Συγκληρονόµος (sygklēronomos): \"coheredero\". Ἐπικουφίζει (epikouphizei): \"alivia\", \"mitiga\". Ὀρφανίαν (orphanian): \"orfandad\". Ἐπηρείας (epēreias): \"afrentas\", \"maltratos\". Ἐπιβουλὰς (epiboulas): \"conspiraciones\", \"asechanzas\". Συκοφαντῶν (sykophantōn): \"calumniadores\"."
                            },
                            "originalText": "Ἂν γὰρ γένηται συγκληρονόµος τῶν παίδων, ἐπικουφίζει τὴν ὀρφανίαν αὐτοῖς, λύει τὰς ἐπηρείας, ἀποκρούεται τὰς ἐπιβουλὰς, ἐµφράττεται τὰ στόµατα τῶν συκοφαντῶν·",
                            "spanishTranslation": "Porque si Él llega a ser coheredero de los hijos, alivia su orfandad, disuelve las afrentas, repele las conspiraciones, y cierra las bocas de los calumniadores."
                          },
                          {
                            "keywords": [
                              "testamentos",
                              "defender",
                              "invalidar"
                            ],
                            "lineNumber": [
                              7252
                            ],
                            "notes": {
                              "notesGreek": "Προστῆναι τῶν διαθηκῶν (prostēnai tōn diathēkōn): \"defender los testamentos\". Διαῤῥαγῆναι (diarrhagnai): \"ser invalidados\", \"ser desgarrados\" (en el sentido de anular un documento)."
                            },
                            "originalText": "κἂν αὐτοὶ µὴ δύνωνται προστῆναι τῶν διαθηκῶν, αὐτὸς προστήσεται, καὶ οὐκ ἀφήσει διαῤῥαγῆναι.",
                            "spanishTranslation": "E incluso si ellos mismos no pueden defender los testamentos, Él los defenderá y no permitirá que sean invalidados."
                          },
                          {
                            "keywords": [
                              "suplir",
                              "generosidad",
                              "honrado"
                            ],
                            "lineNumber": [
                              7253
                            ],
                            "notes": {
                              "notesGreek": "Φιλοτιµίας (philostimias): \"generosidad\", \"magnanimidad\", \"deseo de honra\". Ἐτιµήθη τῷ ἐγγραφῆναι ἅπαξ (etimēthē tō engraphēnai hapax): \"fue honrado al ser inscrito una vez\" (referencia a ser incluido en el testamento o herencia)."
                            },
                            "originalText": "Εἰ δὲ καὶ τοῦτο συγχωρήσει, [[60.582]] ἀναπληροῖ παρ' ἑαυτοῦ τὰ ἐγγεγραµµένα ἅπαντα µετὰ πλείονος τῆς φιλοτιµίας, ἐπειδὴ ἐτιµήθη τῷ ἐγγραφῆναι ἅπαξ.",
                            "spanishTranslation": "Y si incluso esto permite, Él mismo suplirá todo lo que está escrito con mayor generosidad, ya que fue honrado al ser inscrito una vez."
                          },
                          {
                            "keywords": [
                              "heredero"
                            ],
                            "lineNumber": [
                              7254
                            ],
                            "originalText": "Ἄφες τοίνυν αὐτὸν κληρονόµον·",
                            "spanishTranslation": "Deja, pues, que Él sea tu heredero."
                          },
                          {
                            "keywords": [
                              "dirigirse"
                            ],
                            "lineNumber": [
                              7255
                            ],
                            "originalText": "πρὸς γὰρ αὐτὸν ἀπιέναι µέλλεις·",
                            "spanishTranslation": "Porque a Él te diriges."
                          },
                          {
                            "keywords": [
                              "juzgar"
                            ],
                            "lineNumber": [
                              7256
                            ],
                            "originalText": "αὐτός σοι δικάζει τὴν δίκην τῶν ἐνταῦθα γεγενηµένων ἁπάντων.",
                            "spanishTranslation": "Él mismo te juzgará por todas las cosas hechas aquí."
                          },
                          {
                            "keywords": [
                              "miserables",
                              "desdichados",
                              "parásitos",
                              "aduladores",
                              "Cristo"
                            ],
                            "lineNumber": [
                              7257
                            ],
                            "notes": {
                              "notesGreek": "Παρασίτοις (parasitois): \"parásitos\". Κόλαξι (kolaxi): \"aduladores\". Τῷ δεῖνι καὶ τῷ δεῖνι (tō deini kai tō deini): \"a este y a aquel\", una expresión para referirse a personas indeterminadas o sin importancia. Εὐεργετήσαντι (euergetēsanti): \"que ha beneficiado\"."
                            },
                            "originalText": "Ἀλλὰ γάρ εἰσί τινες οὕτως ἄθλιοι καὶ ταλαίπωροι, οἳ µηδὲ παῖδας ἔχοντες οὐκ ἀνέχονται τοῦτο ποιεῖν, ἀλλὰ παρασίτοις καὶ κόλαξι, καὶ τῷ δεῖνι καὶ τῷ δεῖνι µᾶλλον καταδέχονται τὰ αὑτῶν διανέµειν, ἢ τῷ τοσαῦτα αὐτοὺς εὐεργετήσαντι Χριστῷ·",
                            "spanishTranslation": "Pero hay algunos tan miserables y desdichados que, incluso sin tener hijos, no soportan hacer esto, sino que prefieren distribuir sus bienes a parásitos y aduladores, a este y a aquel, antes que a Cristo, quien tanto les ha beneficiado."
                          },
                          {
                            "keywords": [
                              "irracional"
                            ],
                            "lineNumber": [
                              7258
                            ],
                            "notes": {
                              "notesGreek": "Ἀλογώτερον (alogōteron): \"más irracional\", \"más absurdo\"."
                            },
                            "originalText": "ὧν τί γένοιτ' ἂν ἀλογώτερον;",
                            "spanishTranslation": "¿Qué podría ser más irracional que ellos?"
                          },
                          {
                            "keywords": [
                              "insensatez",
                              "insensibilidad",
                              "locura",
                              "demencia"
                            ],
                            "lineNumber": [
                              7259
                            ],
                            "notes": {
                              "notesGreek": "Ἀνοίας (anoias): \"insensatez\", \"locura\". Ἀναισθησίας (anaisthēsias): \"insensibilidad\". Μανίαν (manian): \"locura\", \"furia\". Παραφροσύνην (paraphrosynēn): \"demencia\", \"sinrazón\"."
                            },
                            "originalText": "Τοὺς γὰρ τοιούτους, κἂν ὄνοις, κἂν λίθοις τις παραβάλοι, οὐδὲν οὐδέπω τῆς ἀνοίας αὐτῶν καὶ τῆς ἀναισθησίας ἄξιον ἐρεῖ, οὐδ' ἂν εὕροι τις εἰκόνα τὴν µανίαν αὑτῶν παραστῆσαι δυναµένην, καὶ τὴν παραφροσύνην.",
                            "spanishTranslation": "Porque si uno comparara a tales personas con asnos o con piedras, no diría nada aún digno de su insensatez e insensibilidad, ni se encontraría una imagen que pudiera representar su locura y su demencia."
                          },
                          {
                            "keywords": [
                              "perdón",
                              "hostilidad",
                              "inútil"
                            ],
                            "lineNumber": [
                              7260
                            ],
                            "notes": {
                              "notesGreek": "Συγγνώµης (syngnōmēs): \"perdón\", \"compasión\". Θρέψαι (threpsai): \"alimentar\". Ἀχρήστων (achrēstōn): \"inútiles\"."
                            },
                            "originalText": "Ποίας γὰρ τεύξονται συγγνώµης οὗτοι ὑπὲρ τοῦ µὴ θρέψαι αὐτὸν ζῶντες, ὅταν καὶ ἀπιέναι µέλλοντες πρὸς αὐτὸν, µηδὲ ἀπὸ τῶν χρηµάτων τούτων, ὧν οὐκ εἰσὶ κύριοι λοιπὸν, βουληθῶσιν αὐτῷ µικρόν τι χαρίσασθαι, ἀλλ' οὕτως ἐχθρῶς διάκεινται καὶ πολεµίως, ὡς µηδὲ τῶν ἀχρήστων αὐτοῖς γενοµένων αὐτῷ µεταδοῦναι;",
                            "spanishTranslation": "¿Qué clase de perdón obtendrán estos por no haberle alimentado mientras vivían, cuando, estando a punto de ir hacia Él, no quieren concederle ni siquiera un poco de estos bienes de los que ya no son dueños, sino que están tan hostil y enemistados que ni siquiera le dan de lo que para ellos se ha vuelto inútil?"
                          },
                          {
                            "keywords": [
                              "arrebatados",
                              "fin"
                            ],
                            "lineNumber": [
                              7261
                            ],
                            "notes": {
                              "notesGreek": "Κατηξιώθησαν τοῦ τέλους (katēxiōthēsan tou telous): \"fueron dignos de este fin\" (se refiere a una muerte pacífica y con tiempo para testar). Ἁρπαγέντες ἀπῆλθον (harpagentes apēlthon): \"fueron arrebatados y partieron\", implicando una muerte repentina."
                            },
                            "originalText": "Οὐχ ὁρᾷς ὅσοι τῶν ἀνθρώπων οὐδὲ τούτου κατηξιώθησαν τοῦ τέλους, ἀλλ' ἁρπαγέντες ἀπῆλθον;",
                            "spanishTranslation": "¿No ves cuántos hombres ni siquiera fueron dignos de este fin, sino que fueron arrebatados y partieron?"
                          },
                          {
                            "keywords": [
                              "Dios",
                              "disponer",
                              "posesiones",
                              "ordenar"
                            ],
                            "lineNumber": [
                              7262
                            ],
                            "notes": {
                              "notesGreek": "Ἐπισκῆψαι τοῖς προσήκουσι (episkēpsai tois prosēkousi): \"disponer sobre tus parientes\" o \"dejar instrucciones a los que te pertenecen\". Διαθεῖναι (diathenai): \"ordenar\", \"disponer\"."
                            },
                            "originalText": "Σὲ δὲ ὁ Θεὸς καὶ ἐπισκῆψαι τοῖς προσήκουσι, καὶ εἰπεῖν περὶ τῶν ὄντων, καὶ τὰ κατὰ τὴν οἰκίαν ἅπαντα διαθεῖναι ἐποίησε κύριον.",
                            "spanishTranslation": "Pero a ti Dios te hizo señor para disponer sobre tus parientes, y para hablar sobre tus posesiones, y para ordenar todas las cosas de tu casa."
                          },
                          {
                            "keywords": [
                              "defensa",
                              "gracia",
                              "traicionar",
                              "beneficencia",
                              "antepasados"
                            ],
                            "lineNumber": [
                              7263
                            ],
                            "notes": {
                              "notesGreek": "Ἀπολογίαν (apologian): \"defensa\". Προδῷς τὴν εὐεργεσίαν (prodōis tēn euergesian): \"traicionas la beneficencia\". Ἐκ διαµέτρου ἀπεναντίας στῇς (ek diametrou apenantias stēis): \"te pones diametralmente en contra\"."
                            },
                            "originalText": "Ποίαν οὖν ἀπολογίαν ἕξεις, ὅταν καὶ ταύτην λαβὼν παρ' αὐτοῦ τὴν χάριν, προδῷς τὴν εὐεργεσίαν, καὶ ὥσπερ ἐκ διαµέτρου ἀπεναντίας στῇς τοῖς τῆς πίστεώς σου προγόνοις;",
                            "spanishTranslation": "¿Qué defensa, pues, tendrás, cuando habiendo recibido también esta gracia de Él, traicionas la beneficencia y te pones diametralmente en contra de los antepasados de tu fe?"
                          },
                          {
                            "keywords": [
                              "apóstoles",
                              "vender",
                              "pies"
                            ],
                            "lineNumber": [
                              7264
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la práctica de la comunidad cristiana primitiva, como se describe en Hechos 4,34-35: \"Así que no había entre ellos ningún necesitado; porque todos los que poseían heredades o casas, las vendían, y traían el precio de lo vendido, y lo ponían a los pies de los apóstoles; y se repartía a cada uno según su necesidad\"."
                            },
                            "originalText": "Ἐκεῖνοι µὲν γὰρ καὶ ζῶντες ἐπώλουν ἅπαντα, καὶ ἔφερον παρὰ τοὺς πόδας τῶν ἀποστόλων·",
                            "spanishTranslation": "Porque aquellos, incluso viviendo, vendían todo y lo llevaban a los pies de los apóstoles."
                          },
                          {
                            "keywords": [
                              "morir",
                              "compartir",
                              "necesitados"
                            ],
                            "lineNumber": [
                              7265
                            ],
                            "notes": {
                              "notesGreek": "Τελευτῶν (teleutōn): \"al morir\". Μεταδίδως (metadidōs): \"compartes\", \"participas\"."
                            },
                            "originalText": "σὺ δὲ οὐδὲ τελευτῶν µοίρας τινὸς µεταδίδως τοῖς δεοµένοις.",
                            "spanishTranslation": "Pero tú, ni siquiera al morir, compartes alguna parte con los necesitados."
                          },
                          {
                            "keywords": [
                              "corregir",
                              "pobreza",
                              "confianza"
                            ],
                            "lineNumber": [
                              7266
                            ],
                            "notes": {
                              "notesGreek": "Παῤῥησίαν (parrēsian): \"confianza\", \"franqueza\", \"libertad de palabra\"."
                            },
                            "originalText": "Τὸ µὲν οὖν ἄµεινον καὶ πολλὴν παῤῥησίαν παρέχον, ζῶντα διορθοῦν πενίαν·",
                            "spanishTranslation": "Lo mejor, pues, y lo que da mucha confianza, es corregir la pobreza mientras uno vive."
                          },
                          {
                            "keywords": [
                              "generoso",
                              "morir"
                            ],
                            "lineNumber": [
                              7267
                            ],
                            "notes": {
                              "notesGreek": "Γενναῖον (gennaion): \"generoso\", \"noble\"."
                            },
                            "originalText": "εἰ δὲ ἐκεῖνο µὴ βουληθῇς, κἂν τελευτῶν ποίησόν τι γενναῖον.",
                            "spanishTranslation": "Pero si no quieres aquello, haz algo generoso al menos al morir."
                          },
                          {
                            "keywords": [
                              "amor",
                              "Cristo"
                            ],
                            "lineNumber": [
                              7268
                            ],
                            "originalText": "Οὐ πολλῆς µὲν γάρ ἐστιν ἀγάπης τοῦτο τῆς περὶ τὸν Χριστόν·",
                            "spanishTranslation": "Pues esto no es de gran amor hacia Cristo;"
                          },
                          {
                            "keywords": [
                              "amor"
                            ],
                            "lineNumber": [
                              7269
                            ],
                            "originalText": "ἀγάπης δ' οὖν ὅµως.",
                            "spanishTranslation": "pero sí es, sin embargo, amor."
                          },
                          {
                            "keywords": [
                              "corderos",
                              "cabritos",
                              "izquierda",
                              "preeminencia"
                            ],
                            "lineNumber": [
                              7270
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la parábola del Juicio Final en Mateo 25,32-33, donde Jesús separa a las \"ovejas\" (los justos) a su derecha y a los \"cabritos\" (los malvados) a su izquierda. La \"preeminencia con los corderos\" implica estar entre los elegidos en el Reino."
                            },
                            "originalText": "Εἰ γὰρ καὶ µὴ τὴν προεδρίαν ἕξεις τὴν µετὰ τῶν ἀρνῶν, ἀλλ' οὐ µικρὸν τὸ κἂν µετ' ἐκείνους γενέσθαι, καὶ µὴ στῆναι µετὰ τῶν ἐρίφων, µηδὲ ἐξ εὐωνύµων.",
                            "spanishTranslation": "Porque si no tendrás la preeminencia con los corderos, no es poco estar al menos después de ellos, y no estar con los cabritos, ni a la izquierda."
                          },
                          {
                            "keywords": [
                              "excusa",
                              "temor a la muerte",
                              "inútil",
                              "perdón",
                              "filántropo"
                            ],
                            "lineNumber": [
                              7271
                            ],
                            "notes": {
                              "notesGreek": "Ἐξαιρήσεται λόγος (exairēsetai logos): \"qué razón te excusará\" o \"qué argumento te librará\". Φιλάνθρωπον (philanthrōpon): \"filántropo\", \"amigo de la humanidad\", \"compasivo\"."
                            },
                            "originalText": "Ἂν δὲ µὴ τοῦτο ποιῇς, τίς σε ἐξαιρήσεται λόγος, ὅταν µήτε ὁ τοῦ θανάτου φόβος, µήτε τὸ ἄχρηστά σοι λοιπὸν γεγενῆσθαι τὰ χρήµατα, µήτε τὸ ἀσφάλειαν καταλιµπάνειν τοῖς τέκνοις, µήτε τὸ πολλὴν σαυτῷ προαποτίθεσθαι ἐκεῖ συγγνώµην, ποιῇ σε φιλάνθρωπον;",
                            "spanishTranslation": "Pero si no haces esto, ¿qué razón te excusará, cuando ni el temor a la muerte, ni el hecho de que el dinero ya te sea inútil, ni el dejar seguridad a tus hijos, ni el acumularte mucho perdón allá, te hacen filántropo?"
                          },
                          {
                            "keywords": [
                              "exhorto",
                              "dar",
                              "vivir",
                              "necesitados"
                            ],
                            "lineNumber": [
                              7272
                            ],
                            "originalText": "∆ιὸ παρακαλῶ µάλιστα µὲν ζῶντας προΐεσθαι τοῖς δεοµένοις ἐκ τῶν ὄντων τὴν πλείονα µοῖραν.",
                            "spanishTranslation": "Por eso os exhorto, sobre todo, a dar mientras vivís la mayor parte de vuestros bienes a los necesitados."
                          },
                          {
                            "keywords": [
                              "mezquinos",
                              "necesidad",
                              "filántropos"
                            ],
                            "lineNumber": [
                              7273
                            ],
                            "notes": {
                              "notesGreek": "Μικρόψυχοι (mikropsychoi): literalmente \"de alma pequeña\", se refiere a personas pusilánimes, mezquinas, tacañas o apocadas."
                            },
                            "originalText": "Εἰ δέ τινες εἶεν οὕτω µικρόψυχοι, ὡς µὴ ἀνέχεσθαι τοῦτο, κἂν ὑπὸ τῆς ἀνάγκης γινέσθωσαν οὗτοι φιλάνθρωποι.",
                            "spanishTranslation": "Pero si algunos son tan mezquinos que no soportan esto, que al menos por necesidad se vuelvan filántropos."
                          },
                          {
                            "keywords": [
                              "vivías",
                              "inmortal",
                              "aferrar"
                            ],
                            "lineNumber": [
                              7274
                            ],
                            "notes": {
                              "notesGreek": "Ἀντείχου τῶν ὄντων (anteichou tōn ontōn): \"te aferrabas a tus bienes\"."
                            },
                            "originalText": "Ὅταν µὲν γὰρ ἔζης, ὡς ἀθάνατος, οὕτως ἀντείχου τῶν ὄντων·",
                            "spanishTranslation": "Pues cuando vivías, te aferrabas a tus bienes como si fueras inmortal;"
                          },
                          {
                            "keywords": [
                              "mortal",
                              "convicción",
                              "deliberar"
                            ],
                            "lineNumber": [
                              7275
                            ],
                            "notes": {
                              "notesGreek": "Τὸ δόγµα κατάλυσον (to dogma katalyson): \"depón la convicción\", \"anula el decreto\" (se refiere a la falsa creencia de la propia inmortalidad o de la posesión perpetua de bienes). Βούλευσαι (bouleusai): \"delibera\", \"aconseja\"."
                            },
                            "originalText": "νυνὶ δὲ, ἐπειδὴ ἔµαθες, ὅτι θνητὸς γέγονας, κἂν νῦν τὸ δόγµα κατάλυσον, καὶ ὡς θνητὸς περὶ τῶν σαυτοῦ βούλευσαι·",
                            "spanishTranslation": "pero ahora, puesto que has aprendido que eres mortal, al menos ahora depón esa convicción y delibera sobre tus cosas como mortal;"
                          },
                          {
                            "keywords": [
                              "vida inmortal",
                              "disfrutar"
                            ],
                            "lineNumber": [
                              7276
                            ],
                            "notes": {
                              "notesGreek": "Ἀπολαύειν (apolauein): \"disfrutar\"."
                            },
                            "originalText": "µᾶλλον δὲ, ὡς ὀφείλων ἀθανάτου ζωῆς διηνεκῶς ἀπολαύειν.",
                            "spanishTranslation": "o mejor aún, como quien debe disfrutar de la vida inmortal para siempre."
                          },
                          {
                            "keywords": [
                              "gravoso",
                              "horror",
                              "necesario"
                            ],
                            "lineNumber": [
                              7277
                            ],
                            "notes": {
                              "notesGreek": "Φορτικὸν (phortikon): \"gravoso\", \"pesado\", \"difícil de soportar\". Φρίκης γέµον (phrikēs gemon): \"lleno de horror\", \"que causa escalofríos\"."
                            },
                            "originalText": "Εἰ γὰρ καὶ φορτικὸν τὸ µέλλον ῥηθήσεσθαι, καὶ φρίκης γέµον, ἀλλ' ὅµως ἀναγκαῖον εἰπεῖν·",
                            "spanishTranslation": "Porque aunque lo que está a punto de decirse sea gravoso y lleno de horror, sin embargo es necesario decirlo:"
                          },
                          {
                            "keywords": [
                              "Señor",
                              "siervos"
                            ],
                            "lineNumber": [
                              7278
                            ],
                            "notes": {
                              "notesGreek": "Ἀρίθµησον µετὰ τῶν δούλων σου τὸν ∆εσπότην (arithmēson meta tōn doulōn sou ton Despotēn): \"cuenta al Señor entre tus siervos\". Una expresión impactante que busca despertar la conciencia sobre la identificación de Cristo con los necesitados."
                            },
                            "originalText": "ἀρίθµησον µετὰ τῶν δούλων σου τὸν ∆εσπότην.",
                            "spanishTranslation": "cuenta al Señor entre tus siervos."
                          },
                          {
                            "keywords": [
                              "liberar",
                              "siervos"
                            ],
                            "lineNumber": [
                              7279
                            ],
                            "originalText": "Ἐλευθεροῖς τοὺς δούλους;",
                            "spanishTranslation": "¿Liberas a tus siervos?"
                          },
                          {
                            "keywords": [
                              "Cristo",
                              "hambre",
                              "necesidad",
                              "prisiones",
                              "desnudez"
                            ],
                            "lineNumber": [
                              7280
                            ],
                            "notes": {
                              "notesBiblical": "Alusión directa a las obras de misericordia y la identificación de Cristo con los más necesitados, como se describe en Mateo 25,31-46, especialmente los versículos 35-36 y 40: \"Tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber... desnudo, y me cubristeis... preso, y vinisteis a mí... En verdad os digo que en cuanto lo hicisteis a uno de estos mis hermanos más pequeños, a mí me lo hicisteis\"."
                            },
                            "originalText": "Ἐλευθέρωσον τὸν Χριστὸν λιµοῦ καὶ ἀνάγκης καὶ δεσµωτηρίων καὶ γυµνότητος.",
                            "spanishTranslation": "Libera a Cristo del hambre, de la necesidad, de las prisiones y de la desnudez."
                          },
                          {
                            "keywords": [
                              "estremecerse"
                            ],
                            "lineNumber": [
                              7281
                            ],
                            "originalText": "Ἔφριξας ἀκούσας;",
                            "spanishTranslation": "¿Te estremeciste al oírlo?"
                          },
                          {
                            "keywords": [
                              "espantoso"
                            ],
                            "lineNumber": [
                              7282
                            ],
                            "originalText": "Οὐκοῦν [[60.583]] φρικωδέστερον, ὅταν µηδὲ αὐτὸ τοῦτο ποιῇς.",
                            "spanishTranslation": "Entonces, ¿no es aún más espantoso si ni siquiera haces esto?"
                          },
                          {
                            "keywords": [
                              "estremecer",
                              "tormentos",
                              "irreparable"
                            ],
                            "lineNumber": [
                              7283
                            ],
                            "notes": {
                              "notesGreek": "Ναρκᾷν (narkan): \"entumecer\", \"paralizar\" (aquí usado en sentido figurado para \"estremecer\" o \"horrorizar\"). Ἀνήκεστα βασανιστήρια (anēkesta basanistēria): \"tormentos irreparables\" o \"incurables\"."
                            },
                            "originalText": "Καὶ ἐνταῦθα µὲν τὸ ῥῆµά σε ναρκᾷν ἐποίησεν, ὅταν δὲ ἀπέλθῃς ἐκεῖ, καὶ τὰ πολλῷ χαλεπώτερα τούτων ἀκούσῃς, καὶ τὰ ἀνήκεστα βλέπῃς βασανιστήρια, τί ἐρεῖς;",
                            "spanishTranslation": "Aquí la palabra te hizo estremecer, pero cuando vayas allá, y oigas cosas mucho peores que estas, y veas tormentos irreparables, ¿qué dirás?"
                          },
                          {
                            "keywords": [
                              "huir"
                            ],
                            "lineNumber": [
                              7284
                            ],
                            "notes": {
                              "notesGreek": "Καταφεύξῃ (katapheuxē): \"huirás\", \"te refugiarás\"."
                            },
                            "originalText": "πρὸς τίνα καταφεύξῃ;",
                            "spanishTranslation": "¿A quién huirás?"
                          },
                          {
                            "keywords": [
                              "aliado",
                              "ayudante"
                            ],
                            "lineNumber": [
                              7285
                            ],
                            "notes": {
                              "notesGreek": "Σύµµαχον (symmachon): \"aliado\". Βοηθόν (boēthon): \"ayudante\"."
                            },
                            "originalText": "τίνα καλέσεις σύµµαχον καὶ βοηθόν;",
                            "spanishTranslation": "¿A quién llamarás aliado y ayudante?"
                          },
                          {
                            "keywords": [
                              "Abraham"
                            ],
                            "lineNumber": [
                              7286
                            ],
                            "originalText": "τὸν Ἀβραάµ;",
                            "spanishTranslation": "¿A Abraham?"
                          },
                          {
                            "keywords": [
                              "escuchar"
                            ],
                            "lineNumber": [
                              7287
                            ],
                            "notes": {
                              "notesBiblical": "Alusión a la parábola del rico y Lázaro en Lucas 16,19-31, donde Abraham rechaza la petición del rico de enviar a Lázaro a advertir a sus hermanos, porque \"ya tienen a Moisés y a los profetas; que los oigan a ellos\"."
                            },
                            "originalText": "Ἀλλ' οὐκ ἀκούσεται.",
                            "spanishTranslation": "Pero no te escuchará."
                          },
                          {
                            "keywords": [
                              "vírgenes"
                            ],
                            "lineNumber": [
                              7288
                            ],
                            "originalText": "Ἀλλὰ τὰς παρθένους ἐκείνας;",
                            "spanishTranslation": "¿O a aquellas vírgenes?"
                          },
                          {
                            "keywords": [
                              "aceite"
                            ],
                            "lineNumber": [
                              7289
                            ],
                            "notes": {
                              "notesBiblical": "Referencia a la parábola de las diez vírgenes en Mateo 25,1-13, donde las vírgenes necias piden aceite a las prudentes, pero estas se niegan diciendo: \"Para que no nos falte a nosotras y a vosotras, id más bien a los que venden, y comprad para vosotras\"."
                            },
                            "originalText": "Ἀλλ' οὐδὲ αὗταί σοι µεταδώσουσιν ἐλαίου.",
                            "spanishTranslation": "Pero ni siquiera ellas te darán de su aceite."
                          },
                          {
                            "keywords": [
                              "padre",
                              "abuelo"
                            ],
                            "lineNumber": [
                              7290
                            ],
                            "originalText": "Ἀλλὰ τὸν πατέρα, ἀλλὰ τὸν πάππον;",
                            "spanishTranslation": "¿O al padre, o al abuelo?"
                          },
                          {
                            "keywords": [
                              "santo",
                              "anular",
                              "sentencia"
                            ],
                            "lineNumber": [
                              7291
                            ],
                            "notes": {
                              "notesGreek": "Λῦσαι τὴν ψῆφον ἐκείνην (lysai tēn psēphon ekeinēn): \"anular aquella sentencia\". Ψῆφος (psēphos) se refiere a una piedrecita usada para votar o para emitir un veredicto, de ahí \"sentencia\" o \"fallo\"."
                            },
                            "originalText": "Ἀλλ' οὐδὲ τούτων οὐδεὶς ἔσται κύριος, κἂν [[60.584]] σφόδρα ἅγιος ᾖ, λῦσαι τὴν ψῆφον ἐκείνην.",
                            "spanishTranslation": "Pero tampoco ninguno de ellos será señor, por muy santo que sea, para anular aquella sentencia."
                          },
                          {
                            "keywords": [
                              "suplica",
                              "propicio",
                              "alimentar",
                              "vestir",
                              "deuda"
                            ],
                            "lineNumber": [
                              7292
                            ],
                            "notes": {
                              "notesGreek": "Χειρόγραφον (cheirographon): literalmente \"escritura de mano\", en este contexto se refiere a un documento de deuda o una obligación que nos condena. La expresión \"borrar el χειρόγραφον\" evoca la remisión de deudas o la anulación de una acusación. Ἱκέτευε (hiketeue): \"suplica\". Ποίησον ἵλεων (poiēson hileōn): \"hazle propicio\"."
                            },
                            "originalText": "Ταῦτ' οὖν ἅπαντα λογισάµενος, τὸν µόνον κύριον ὄντα τὸ χειρόγραφον ἐξαλεῖψαι τὸ σὸν, καὶ τὴν φλόγα ἐκείνην σβέσαι, τοῦτον ἱκέτευε καὶ παρακάλει καὶ ποίησον ἵλεων, ἤδη τρέφων καὶ ἐνδύων διηνεκῶς·",
                            "spanishTranslation": "Considerando, pues, todas estas cosas, al único que es señor para borrar tu escritura de deuda y para apagar aquella llama, a Él suplícale, ruega y hazle propicio, alimentando y vistiendo continuamente desde ahora;"
                          },
                          {
                            "keywords": [
                              "esperanza",
                              "bienes eternos",
                              "disfrutar"
                            ],
                            "lineNumber": [
                              7293
                            ],
                            "originalText": "ἵνα καὶ ἐντεῦθεν µετὰ χρηστῆς ἀπέλθῃς ἐλπίδος, καὶ ἐκεῖ γενόµενος τῶν αἰωνίων ἀπολαύσῃς ἀγαθῶν·",
                            "spanishTranslation": "para que de aquí partas con buena esperanza, y allá, habiéndote presentado, disfrutes de los bienes eternos;"
                          },
                          {
                            "keywords": [
                              "gracia",
                              "filantropía",
                              "alcanzar"
                            ],
                            "lineNumber": [
                              7294
                            ],
                            "notes": {
                              "notesGeneral": "\"καὶ τὰ ἑξῆς\" (kai ta hexēs) es una fórmula común en los manuscritos griegos que significa \"y lo que sigue\" o \"y así sucesivamente\", indicando que el pasaje concluye con una doxología o una fórmula de bendición que se sobreentiende o se completa por el lector."
                            },
                            "originalText": "ὧν γένοιτο πάντας ἡµᾶς ἐπιτυχεῖν, χάριτι καὶ φιλανθρωπίᾳ, καὶ τὰ ἑξῆς.",
                            "spanishTranslation": "los cuales ojalá alcancemos todos, por gracia y filantropía, etc."
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ],
        "chapterSummary": ""
      }
    ]
  }
]